{"COMPOUND:13065": 963, "COMPOUND:19000": 2754, "COMPOUND:19003": 16621, "COMPOUND:19002": 23592, "COMPOUND:13061": 5832, "COMPOUND:19004": 17955, "COMPOUND:19007": 634, "COMPOUND:34228": 11622, "COMPOUND:34229": 9639, "COMPOUND:34220": 13893, "COMPOUND:34221": 9466, "COMPOUND:34222": 2108, "COMPOUND:34223": 7766, "COMPOUND:34224": 14860, "COMPOUND:34225": 16873, "COMPOUND:34226": 6232, "COMPOUND:34227": 10143, "DISEASE:6333": 34278, "GENE:19539": 49856, "ATC:M05BX03": 74662, "ATC:A10BJ": 76716, "GENE:9306": 67339, "COMPOUND:16584": 6725, "COMPOUND:16587": 20593, "COMPOUND:22677": 23493, "COMPOUND:16581": 9449, "COMPOUND:16580": 21754, "COMPOUND:16583": 17041, "COMPOUND:37558": 27070, "COMPOUND:37557": 11880, "COMPOUND:19005": 12547, "COMPOUND:37554": 17320, "COMPOUND:37553": 6994, "COMPOUND:16588": 4407, "COMPOUND:37551": 8082, "COMPOUND:8001": 33843, "COMPOUND:13063": 2324, "COMPOUND:40860": 11307, "PROTEIN:4950": 825, "INDICATION:1448": 77755, "INDICATION:1449": 85480, "INDICATION:1444": 64560, "INDICATION:1445": 54411, "INDICATION:1446": 65221, "INDICATION:1447": 85857, "INDICATION:1440": 93290, "INDICATION:1441": 67674, "INDICATION:1442": 51860, "INDICATION:1443": 48902, "COMPOUND:38858": 22670, "COMPOUND:38857": 10097, "COMPOUND:38856": 21559, "COMPOUND:38855": 26397, "COMPOUND:38854": 21779, "COMPOUND:18357": 12028, "COMPOUND:18354": 15262, "COMPOUND:18355": 16048, "COMPOUND:18352": 17699, "COMPOUND:18358": 27972, "COMPOUND:18359": 27677, "COMPOUND:41377": 25525, "COMPOUND:5418": 19617, "COMPOUND:5419": 33298, "COMPOUND:5412": 30030, "COMPOUND:5413": 10009, "COMPOUND:5410": 34110, "COMPOUND:5411": 7258, "COMPOUND:5416": 15068, "COMPOUND:5417": 11368, "COMPOUND:5414": 21819, "COMPOUND:5415": 22016, "PROTEIN:19259": 61719, "PROTEIN:19258": 57153, "COMPOUND:41370": 7035, "COMPOUND:44309": 85324, "PROTEIN:19251": 93522, "PROTEIN:19250": 88550, "PROTEIN:19253": 72787, "COMPOUND:41371": 6636, "PROTEIN:19255": 72549, "PROTEIN:19254": 46560, "PROTEIN:19257": 79651, "PROTEIN:19256": 83319, "SIDE_EFFECT:2386": 74064, "COMPOUND:15053": 13799, "COMPOUND:15050": 23559, "COMPOUND:15051": 467, "COMPOUND:15056": 23820, "COMPOUND:15057": 9150, "COMPOUND:15054": 31796, "SIDE_EFFECT:2381": 75694, "GENE:1935": 68968, "GENE:1934": 48378, "COMPOUND:15058": 20330, "COMPOUND:15059": 3796, "COMPOUND:36680": 10754, "COMPOUND:36681": 15082, "SIDE_EFFECT:2388": 65901, "GENE:1932": 36202, "COMPOUND:33974": 28163, "GENE:4606": 94458, "COMPOUND:3151": 22688, "COMPOUND:33976": 22449, "COMPOUND:3150": 25608, "GENE:4600": 92708, "COMPOUND:22211": 756, "COMPOUND:4948": 48988, "COMPOUND:14876": 20691, "COMPOUND:3156": 8986, "GENE:16031": 85391, "GENE:16034": 45458, "GENE:10362": 61261, "COMPOUND:33979": 28119, "GENE:10361": 73910, "COMPOUND:33978": 13394, "PHENOTYPE:8070": 80753, "PHENOTYPE:8073": 73212, "GENE:10360": 98016, "GENE:10367": 42566, "GENE:10366": 95493, "COMPOUND:35902": 6482, "COMPOUND:35901": 22232, "COMPOUND:35906": 8331, "COMPOUND:35907": 14804, "COMPOUND:35904": 28899, "COMPOUND:35905": 19236, "COMPOUND:35908": 21222, "COMPOUND:35909": 24487, "GENE:4439": 56545, "GENE:4438": 63459, "GENE:4433": 53022, "GENE:4432": 94989, "GENE:4431": 48306, "GENE:4430": 45913, "GENE:4437": 39071, "GENE:4436": 58265, "GENE:4435": 53537, "GENE:4434": 57160, "SIDE_EFFECT:4719": 86602, "COMPOUND:22675": 12302, "SIDE_EFFECT:4717": 67349, "SIDE_EFFECT:4716": 63314, "SIDE_EFFECT:4715": 85126, "SIDE_EFFECT:4714": 49635, "SIDE_EFFECT:4713": 88019, "SIDE_EFFECT:4712": 77041, "SIDE_EFFECT:4711": 38518, "SIDE_EFFECT:4710": 82186, "COMPOUND:16586": 25578, "GENE:9302": 46075, "COMPOUND:22671": 26512, "COMPOUND:6338": 21257, "GENE:9300": 73090, "COMPOUND:6332": 25929, "COMPOUND:6333": 30369, "COMPOUND:6330": 23621, "COMPOUND:6331": 31448, "COMPOUND:6336": 27805, "COMPOUND:6337": 30459, "COMPOUND:6334": 28902, "COMPOUND:6335": 27249, "COMPOUND:16589": 12774, "COMPOUND:37552": 12465, "COMPOUND:25503": 31501, "COMPOUND:25502": 28660, "COMPOUND:25501": 27049, "COMPOUND:25500": 10458, "COMPOUND:25505": 2617, "COMPOUND:25504": 8844, "COMPOUND:25509": 21042, "COMPOUND:25508": 2499, "PROTEIN:20875": 56420, "PROTEIN:20874": 76423, "GENE:5748": 44250, "GENE:5749": 47071, "PROTEIN:20871": 68990, "PROTEIN:20870": 98300, "PROTEIN:20873": 84080, "PROTEIN:20872": 88322, "GENE:5743": 36139, "GENE:5740": 52555, "GENE:5741": 37635, "PROTEIN:20879": 98263, "PROTEIN:20878": 83135, "GENE:5744": 60172, "GENE:5745": 42718, "PHENOTYPE:1610": 35187, "SIDE_EFFECT:5440": 32511, "SIDE_EFFECT:5441": 38745, "SIDE_EFFECT:5442": 72138, "SIDE_EFFECT:5443": 75630, "SIDE_EFFECT:5444": 79262, "SIDE_EFFECT:5445": 60322, "SIDE_EFFECT:5446": 95718, "SIDE_EFFECT:5447": 48532, "SIDE_EFFECT:5448": 92825, "SIDE_EFFECT:5449": 95819, "PROTEIN:5389": 4850, "PROTEIN:5388": 14097, "PROTEIN:5381": 10431, "PROTEIN:5380": 3987, "PROTEIN:5383": 178, "PROTEIN:5382": 3971, "PROTEIN:5385": 11977, "PROTEIN:5384": 5379, "PROTEIN:5387": 16342, "PROTEIN:5386": 15863, "COMPOUND:28117": 22433, "PHENOTYPE:1616": 50514, "ATC:M05BA03": 54061, "GENE:1119": 70923, "GENE:1118": 48063, "GENE:1113": 77682, "GENE:1112": 41947, "GENE:1111": 59598, "GENE:1117": 43947, "GENE:1116": 45223, "GENE:1115": 44245, "GENE:1114": 44101, "SIDE_EFFECT:4928": 96111, "PHENOTYPE:9033": 46915, "PROTEIN:9723": 91776, "PROTEIN:9722": 66325, "PROTEIN:9721": 68893, "PROTEIN:9720": 95041, "PROTEIN:9727": 55038, "PROTEIN:9726": 62220, "PROTEIN:9725": 94114, "PROTEIN:9724": 53451, "PHENOTYPE:9977": 87733, "PROTEIN:9729": 89001, "PROTEIN:9728": 90982, "COMPOUND:2361": 31060, "COMPOUND:2360": 16404, "COMPOUND:2363": 23792, "COMPOUND:2362": 8744, "COMPOUND:2365": 20310, "COMPOUND:2364": 15824, "COMPOUND:2367": 29853, "COMPOUND:2366": 26570, "COMPOUND:28034": 5714, "COMPOUND:28035": 6047, "GENE:25404": 68462, "COMPOUND:28037": 7230, "COMPOUND:28030": 21118, "GENE:25403": 51330, "GENE:25400": 98174, "COMPOUND:28033": 885, "GENE:14048": 59767, "COMPOUND:29340": 21697, "COMPOUND:29343": 274, "DISEASE:14750": 33656, "DISEASE:7545": 36482, "DISEASE:7547": 51052, "DISEASE:7541": 38766, "DISEASE:7543": 48568, "DISEASE:7548": 41477, "PATHWAY:269": 33092, "PATHWAY:268": 37907, "PATHWAY:267": 35908, "PATHWAY:266": 41630, "PATHWAY:265": 42094, "PATHWAY:264": 45844, "PATHWAY:263": 38810, "PATHWAY:262": 33519, "PATHWAY:261": 35614, "PATHWAY:260": 63928, "GENE:6468": 91467, "GENE:6469": 45929, "GENE:6462": 97192, "GENE:6461": 76203, "GENE:6466": 97705, "GENE:6467": 75747, "GENE:6464": 59021, "GENE:6465": 94311, "COMPOUND:405": 9464, "COMPOUND:407": 25606, "COMPOUND:406": 9567, "COMPOUND:401": 10854, "COMPOUND:400": 8368, "COMPOUND:403": 2056, "COMPOUND:402": 24377, "COMPOUND:409": 3588, "COMPOUND:408": 1586, "ATC:C01CX": 54800, "ATC:C01CE": 45595, "ATC:C01CA": 41982, "COMPOUND:11584": 62441, "COMPOUND:11585": 1805, "COMPOUND:11586": 33475, "COMPOUND:11587": 96495, "COMPOUND:11580": 21689, "COMPOUND:11581": 42881, "COMPOUND:11582": 67516, "COMPOUND:11583": 42486, "INDICATION:770": 40804, "INDICATION:771": 84554, "INDICATION:773": 62750, "COMPOUND:11588": 33082, "COMPOUND:11589": 39009, "INDICATION:777": 77495, "DISEASE:3739": 78226, "COMPOUND:27128": 13850, "COMPOUND:27123": 12318, "DISEASE:3732": 32993, "COMPOUND:27121": 15134, "COMPOUND:27120": 21090, "COMPOUND:27126": 25133, "COMPOUND:27125": 6634, "COMPOUND:27124": 21051, "COMPOUND:21977": 7285, "COMPOUND:21974": 9156, "COMPOUND:21975": 3000, "COMPOUND:21973": 12557, "COMPOUND:21971": 21422, "DISEASE:10998": 48525, "PROTEIN:20718": 75970, "PROTEIN:20719": 53782, "GENE:18825": 97206, "GENE:21895": 57749, "GENE:21894": 74149, "GENE:21897": 84175, "GENE:21896": 61780, "GENE:21891": 46133, "GENE:21890": 58471, "GENE:21892": 58719, "PROTEIN:20053": 84559, "PROTEIN:20052": 66425, "PROTEIN:20051": 96956, "PROTEIN:20050": 73369, "GENE:21899": 81378, "GENE:21898": 35285, "PROTEIN:20055": 97626, "SIDE_EFFECT:4411": 41901, "SIDE_EFFECT:4412": 97803, "GENE:26328": 71505, "GENE:26329": 35574, "GENE:26326": 56268, "GENE:26327": 50020, "GENE:26324": 55080, "GENE:2528": 41798, "GENE:26322": 89605, "GENE:26323": 85330, "GENE:26320": 95605, "COMPOUND:9355": 55323, "DISEASE:12774": 37584, "DISEASE:12776": 39832, "DISEASE:12777": 47206, "DISEASE:12778": 33065, "DISEASE:12779": 48319, "DISEASE:2064": 33684, "COMPOUND:24479": 1190, "DISEASE:2066": 62292, "DISEASE:2067": 50087, "PROTEIN:14506": 56544, "PROTEIN:14507": 76649, "PROTEIN:14504": 59776, "PROTEIN:14505": 53021, "COMPOUND:24470": 4782, "COMPOUND:24472": 4973, "PROTEIN:14509": 33648, "COMPOUND:24474": 688, "DISEASE:2069": 80910, "COMPOUND:24477": 28944, "GENE:11211": 73949, "GENE:11212": 70949, "GENE:11213": 43889, "GENE:11214": 33713, "GENE:11215": 34370, "GENE:11216": 61004, "GENE:11217": 72913, "GENE:11218": 73671, "GENE:11219": 50707, "ATC:N01AX": 56227, "PATHWAY:20": 39026, "PATHWAY:21": 32155, "PATHWAY:22": 33970, "PATHWAY:23": 54756, "ATC:N01AA": 61556, "PATHWAY:25": 42379, "PATHWAY:26": 44018, "ATC:N01AB": 45259, "PATHWAY:28": 33407, "PATHWAY:29": 49907, "ATC:N01AH": 63717, "PHENOTYPE:6338": 38524, "PHENOTYPE:6339": 91968, "COMPOUND:20203": 19018, "COMPOUND:20202": 2185, "COMPOUND:20201": 30670, "COMPOUND:20200": 24604, "COMPOUND:20207": 4242, "COMPOUND:20206": 31528, "PHENOTYPE:6332": 35801, "COMPOUND:20204": 29778, "DISEASE:13423": 46314, "DISEASE:13422": 42661, "DISEASE:13421": 48443, "DISEASE:13420": 96482, "DISEASE:13427": 41995, "DISEASE:13426": 50715, "DISEASE:13425": 57511, "DISEASE:13424": 38573, "DISEASE:13429": 61474, "DISEASE:13428": 88540, "COMPOUND:17322": 320, "COMPOUND:17320": 17691, "COMPOUND:17321": 1318, "COMPOUND:17325": 5378, "GENE:22313": 77873, "GENE:22312": 97574, "GENE:22311": 80777, "GENE:22310": 64141, "GENE:22317": 43714, "GENE:22316": 65066, "PATHWAY:1038": 56056, "PATHWAY:1039": 47523, "PATHWAY:1036": 69000, "PATHWAY:1037": 64571, "PATHWAY:1034": 38757, "PATHWAY:1035": 51450, "PATHWAY:1032": 43159, "PATHWAY:1033": 57016, "PATHWAY:1030": 62918, "PATHWAY:1031": 64180, "SIDE_EFFECT:1738": 58907, "SIDE_EFFECT:1739": 68435, "SIDE_EFFECT:1737": 45242, "SIDE_EFFECT:1734": 70907, "SIDE_EFFECT:1735": 79721, "SIDE_EFFECT:1732": 39568, "SIDE_EFFECT:1733": 48255, "SIDE_EFFECT:1730": 35203, "SIDE_EFFECT:1731": 83029, "DISEASE:5920": 38252, "PHENOTYPE:3862": 35756, "DISEASE:5922": 58914, "PHENOTYPE:3860": 71602, "DISEASE:5924": 32649, "PHENOTYPE:3866": 58632, "PHENOTYPE:3865": 52365, "PHENOTYPE:3864": 39435, "DISEASE:5928": 57871, "PHENOTYPE:3868": 75151, "INDICATION:2485": 83431, "INDICATION:2484": 90706, "INDICATION:2487": 57566, "INDICATION:2486": 75456, "DISEASE:4039": 60444, "INDICATION:2480": 62575, "INDICATION:2483": 98491, "INDICATION:2482": 96742, "DISEASE:4035": 89652, "DISEASE:4034": 68614, "DISEASE:4037": 57442, "DISEASE:4036": 44369, "INDICATION:2489": 60416, "INDICATION:2488": 82670, "DISEASE:4033": 39825, "GENE:10161": 80112, "ATC:D07AA03": 71926, "PROTEIN:10504": 67438, "PROTEIN:10505": 57134, "GENE:10165": 58867, "PROTEIN:10503": 84521, "PROTEIN:10500": 86184, "GENE:10166": 82936, "GENE:10169": 73927, "GENE:10168": 47419, "PROTEIN:10508": 65413, "PROTEIN:10509": 98051, "COMPOUND:878": 9140, "COMPOUND:879": 24401, "COMPOUND:874": 35492, "COMPOUND:875": 31320, "COMPOUND:876": 23697, "COMPOUND:877": 3295, "COMPOUND:870": 13971, "COMPOUND:871": 16756, "COMPOUND:872": 11026, "COMPOUND:873": 2495, "PHENOTYPE:1649": 68970, "PHENOTYPE:1648": 38106, "COMPOUND:21150": 7562, "COMPOUND:21151": 4929, "PHENOTYPE:1647": 45752, "COMPOUND:21153": 19738, "PHENOTYPE:1641": 33410, "COMPOUND:21155": 15395, "COMPOUND:21156": 29913, "PHENOTYPE:1642": 66665, "COMPOUND:9649": 2777, "DISEASE:15869": 52740, "DISEASE:15868": 47611, "DISEASE:15861": 37415, "DISEASE:15860": 60200, "DISEASE:15863": 57166, "DISEASE:15862": 41135, "DISEASE:15865": 43788, "DISEASE:15864": 50466, "DISEASE:15867": 46067, "DISEASE:15866": 52757, "PROTEIN:6825": 93437, "PROTEIN:6824": 57114, "PROTEIN:6827": 71215, "PROTEIN:19252": 89300, "PROTEIN:6821": 45942, "PROTEIN:6820": 80471, "PROTEIN:6823": 69967, "PROTEIN:6822": 51984, "PROTEIN:6829": 96901, "PROTEIN:6828": 84257, "COMPOUND:9944": 75533, "SIDE_EFFECT:2387": 67490, "SIDE_EFFECT:2384": 72221, "COMPOUND:18648": 2552, "COMPOUND:23106": 8078, "COMPOUND:9645": 89616, "GENE:1939": 66459, "COMPOUND:36689": 16259, "GENE:2178": 85421, "DISEASE:617": 40930, "DISEASE:614": 59982, "DISEASE:613": 36459, "PROTEIN:7500": 56258, "GENE:2172": 91942, "GENE:2174": 88791, "COMPOUND:4754": 28925, "GENE:2176": 37514, "DISEASE:619": 41414, "GENE:1937": 98283, "PROTEIN:7504": 92281, "GENE:672": 52766, "GENE:673": 84856, "GENE:670": 83261, "COMPOUND:36687": 19346, "GENE:676": 60017, "GENE:677": 37774, "GENE:674": 90037, "GENE:675": 80945, "COMPOUND:23109": 12161, "GENE:678": 67580, "COMPOUND:11914": 5233, "COMPOUND:23108": 30228, "PROTEIN:7509": 98344, "GENE:1933": 72406, "PROTEIN:7508": 96310, "SIDE_EFFECT:2389": 72147, "COMPOUND:23470": 3276, "PROTEIN:11295": 70627, "PROTEIN:11294": 75903, "PROTEIN:11297": 39765, "PROTEIN:11296": 91218, "PROTEIN:11291": 94334, "PROTEIN:11290": 75127, "SIDE_EFFECT:2418": 81222, "SIDE_EFFECT:2419": 53958, "SIDE_EFFECT:2416": 90990, "SIDE_EFFECT:2417": 49060, "SIDE_EFFECT:2414": 56447, "SIDE_EFFECT:2415": 41479, "PROTEIN:11299": 84033, "SIDE_EFFECT:2413": 68749, "SIDE_EFFECT:2410": 45353, "PROTEIN:17626": 97684, "PROTEIN:17627": 92100, "PROTEIN:17624": 91231, "PROTEIN:17625": 91938, "PROTEIN:17622": 74274, "PROTEIN:17623": 49738, "PROTEIN:17620": 97014, "PROTEIN:17621": 50719, "PROTEIN:17628": 98477, "PROTEIN:17629": 84149, "PHENOTYPE:5018": 89535, "PHENOTYPE:5014": 56769, "PHENOTYPE:5017": 68349, "PHENOTYPE:5010": 92574, "PHENOTYPE:5012": 50622, "COMPOUND:32739": 9461, "PHENOTYPE:4769": 93423, "COMPOUND:42704": 11163, "PHENOTYPE:4764": 35866, "PHENOTYPE:4767": 51004, "PHENOTYPE:4766": 96823, "PHENOTYPE:4762": 60154, "PHENOTYPE:3084": 44505, "PHENOTYPE:3087": 65098, "PHENOTYPE:3086": 47252, "PHENOTYPE:3081": 40513, "PHENOTYPE:3080": 76373, "PHENOTYPE:3083": 59092, "PHENOTYPE:3082": 83772, "COMPOUND:43262": 26847, "PHENOTYPE:3089": 69926, "PHENOTYPE:3088": 78197, "COMPOUND:43261": 25601, "GENE:10943": 75558, "GENE:10942": 62904, "GENE:10941": 77456, "GENE:10940": 68302, "GENE:10947": 91295, "GENE:10946": 78711, "GENE:10945": 50769, "GENE:10944": 76819, "GENE:10949": 68949, "GENE:10948": 85098, "PHENOTYPE:700": 46696, "PHENOTYPE:701": 53039, "COMPOUND:30381": 31601, "COMPOUND:30380": 29994, "COMPOUND:30387": 16676, "PHENOTYPE:705": 84757, "COMPOUND:40403": 55, "PHENOTYPE:9652": 80567, "COMPOUND:30385": 20690, "PHENOTYPE:9650": 70626, "PHENOTYPE:9651": 51435, "COMPOUND:30384": 29386, "PHENOTYPE:9659": 48823, "COMPOUND:40400": 9405, "GENE:15278": 73108, "GENE:15279": 55998, "GENE:15276": 68951, "COMPOUND:40407": 5512, "GENE:15274": 92248, "GENE:15272": 92941, "COMPOUND:8408": 31940, "COMPOUND:8409": 33560, "DISEASE:14909": 38730, "DISEASE:14908": 53465, "DISEASE:14905": 64287, "DISEASE:14904": 53974, "COMPOUND:35290": 26821, "COMPOUND:35291": 6433, "DISEASE:14901": 53041, "DISEASE:14900": 33423, "COMPOUND:35294": 27242, "DISEASE:14902": 46295, "PROTEIN:10570": 72303, "COMPOUND:34528": 15488, "COMPOUND:34522": 20862, "COMPOUND:34521": 6132, "COMPOUND:34520": 4860, "COMPOUND:41874": 116, "COMPOUND:41877": 13242, "COMPOUND:41876": 23052, "GENE:8954": 63461, "PHENOTYPE:2353": 46788, "PHENOTYPE:2350": 43501, "GENE:8957": 45247, "GENE:8950": 63505, "PHENOTYPE:2357": 69632, "PHENOTYPE:2354": 34404, "PHENOTYPE:2355": 70595, "ATC:D06B": 54037, "PHENOTYPE:2358": 83941, "PHENOTYPE:2359": 78764, "GENE:8958": 72515, "GENE:8959": 39406, "ATC:D06A": 75324, "GENE:26132": 97282, "PROTEIN:21047": 98015, "PROTEIN:21046": 65086, "GENE:15893": 77242, "GENE:15890": 50407, "SIDE_EFFECT:2656": 63884, "GENE:15894": 74000, "COMPOUND:35436": 23844, "COMPOUND:35434": 2741, "COMPOUND:35435": 15400, "COMPOUND:3258": 10693, "COMPOUND:3259": 21458, "GENE:1465": 84547, "MOLECULE:110": 9095, "MOLECULE:112": 15016, "GENE:16036": 49686, "COMPOUND:28584": 6039, "COMPOUND:28585": 15314, "COMPOUND:28587": 31662, "COMPOUND:28580": 22988, "COMPOUND:28581": 16950, "COMPOUND:28582": 8186, "COMPOUND:28589": 19910, "PROTEIN:12847": 94834, "COMPOUND:30528": 28566, "COMPOUND:30527": 8758, "COMPOUND:30526": 20749, "COMPOUND:30525": 13100, "COMPOUND:30523": 3259, "COMPOUND:30522": 20090, "COMPOUND:30521": 21105, "COMPOUND:30520": 14190, "PROTEIN:400": 23843, "PROTEIN:401": 13643, "PROTEIN:402": 63, "PROTEIN:403": 4062, "PROTEIN:404": 20167, "PROTEIN:405": 29554, "PROTEIN:406": 19292, "PROTEIN:407": 23399, "PROTEIN:408": 23266, "PROTEIN:409": 8785, "ATC:N01AX10": 56226, "ATC:N01AX11": 68611, "ATC:N01AX13": 80096, "COMPOUND:4649": 69292, "COMPOUND:4644": 72901, "COMPOUND:4645": 31053, "COMPOUND:4646": 7221, "COMPOUND:4647": 6439, "COMPOUND:4640": 30577, "COMPOUND:4641": 6613, "COMPOUND:4643": 21093, "COMPOUND:5599": 12354, "COMPOUND:5598": 62367, "COMPOUND:5595": 47763, "COMPOUND:5594": 19835, "COMPOUND:5593": 32485, "COMPOUND:5592": 18732, "COMPOUND:5590": 24474, "COMPOUND:16268": 8440, "COMPOUND:16269": 31660, "GENE:6110": 71333, "GENE:6111": 86024, "GENE:6116": 63580, "GENE:6117": 85139, "GENE:6114": 62508, "GENE:6115": 40666, "COMPOUND:16260": 7988, "COMPOUND:16261": 19401, "GENE:6118": 84780, "GENE:6119": 34769, "COMPOUND:16264": 17714, "COMPOUND:16266": 26089, "COMPOUND:16267": 2018, "COMPOUND:22367": 8172, "ATC:C09XA54": 72336, "COMPOUND:3348": 6173, "COMPOUND:3349": 7937, "COMPOUND:23806": 13353, "COMPOUND:23807": 11823, "COMPOUND:23800": 4472, "COMPOUND:23803": 19911, "COMPOUND:3340": 9398, "COMPOUND:3341": 24577, "COMPOUND:3343": 12909, "COMPOUND:3344": 30863, "COMPOUND:3345": 7237, "COMPOUND:3346": 28649, "COMPOUND:3347": 29500, "PROTEIN:515": 12035, "COMPOUND:38958": 10397, "COMPOUND:38959": 21336, "COMPOUND:38956": 13877, "COMPOUND:38957": 26454, "COMPOUND:38954": 9737, "COMPOUND:38955": 25870, "COMPOUND:38951": 10802, "SIDE_EFFECT:1815": 39499, "COMPOUND:40919": 30353, "COMPOUND:40917": 12988, "COMPOUND:40916": 12464, "COMPOUND:40911": 13870, "COMPOUND:40910": 31497, "COMPOUND:40912": 4896, "PROTEIN:20523": 96092, "PROTEIN:20522": 60414, "PROTEIN:20521": 73246, "PROTEIN:20520": 92863, "PROTEIN:20527": 72530, "PROTEIN:20526": 75880, "PROTEIN:20525": 73771, "PROTEIN:20524": 86694, "PROTEIN:20529": 88475, "PROTEIN:20528": 70710, "PROTEIN:19592": 33306, "PROTEIN:19593": 90913, "PROTEIN:19590": 89932, "PROTEIN:19591": 79866, "PROTEIN:19596": 48604, "PROTEIN:19597": 45496, "PROTEIN:19594": 95562, "PROTEIN:19595": 77603, "PROTEIN:19598": 56522, "PROTEIN:19599": 82486, "ATC:N05AB01": 39463, "ATC:N05AB03": 65096, "ATC:N05AB02": 63880, "ATC:N05AB05": 73611, "ATC:N05AB04": 82894, "ATC:N05AB07": 89552, "ATC:N05AB06": 59824, "ATC:N05AB09": 51165, "ATC:N05AB08": 56216, "COMPOUND:32389": 7027, "COMPOUND:32388": 13284, "COMPOUND:32385": 23089, "COMPOUND:32384": 843, "COMPOUND:32380": 12423, "ATC:N05AX08": 66582, "ATC:N05AX07": 91273, "COMPOUND:42517": 1976, "COMPOUND:42514": 11866, "COMPOUND:42513": 18163, "COMPOUND:42512": 16636, "COMPOUND:42511": 24096, "COMPOUND:42519": 6804, "COMPOUND:20773": 31423, "GENE:19457": 50181, "COMPOUND:20771": 9339, "GENE:19455": 56975, "COMPOUND:20777": 940, "COMPOUND:20776": 10194, "GENE:24652": 40111, "COMPOUND:20774": 27535, "COMPOUND:20779": 4871, "COMPOUND:5486": 7816, "GENE:19458": 50759, "GENE:19459": 69483, "COMPOUND:28918": 6317, "COMPOUND:28915": 2109, "COMPOUND:28912": 24187, "COMPOUND:28911": 20306, "GENE:22489": 33547, "GENE:22488": 75041, "PHENOTYPE:9413": 52288, "GENE:22482": 49257, "ATC:C10AX02": 84793, "ATC:C10AX03": 79080, "GENE:22487": 53760, "ATC:C10AX05": 85258, "GENE:22485": 53984, "DISEASE:1242": 78819, "PATHWAY:1586": 73592, "PATHWAY:1587": 56126, "PATHWAY:1584": 43445, "PATHWAY:1585": 77714, "COMPOUND:19799": 31681, "COMPOUND:19798": 24384, "PATHWAY:1580": 55283, "PATHWAY:1581": 35734, "COMPOUND:19795": 18875, "COMPOUND:19794": 21221, "COMPOUND:19797": 422, "COMPOUND:19796": 12325, "COMPOUND:19791": 30132, "COMPOUND:19790": 22760, "PATHWAY:1588": 76600, "COMPOUND:19792": 2745, "PHENOTYPE:6320": 97187, "PROTEIN:6642": 97375, "PROTEIN:8395": 98432, "PROTEIN:8394": 56243, "PROTEIN:8397": 97597, "PROTEIN:8396": 97934, "PROTEIN:8391": 68079, "PROTEIN:8390": 76109, "PROTEIN:8393": 93598, "PROTEIN:8392": 45840, "PROTEIN:8399": 93847, "COMPOUND:160": 1121, "PROTEIN:1877": 31315, "PROTEIN:1876": 16580, "PROTEIN:1875": 27077, "PROTEIN:1874": 29932, "PROTEIN:1873": 27819, "PROTEIN:1872": 24432, "PROTEIN:1871": 8019, "PROTEIN:1870": 9740, "PROTEIN:21883": 95646, "GENE:6949": 75116, "GENE:6948": 46571, "PROTEIN:1879": 27996, "PROTEIN:1878": 7135, "DISEASE:3083": 62787, "PROTEIN:21881": 98173, "PROTEIN:21880": 81386, "PROTEIN:4997": 3156, "PROTEIN:4996": 2195, "PROTEIN:4995": 1643, "PROTEIN:4994": 13927, "PROTEIN:4993": 28929, "PROTEIN:4992": 1931, "PROTEIN:4991": 622, "COMPOUND:21427": 7768, "COMPOUND:21429": 24895, "PROTEIN:4999": 5038, "PROTEIN:4998": 2294, "PROTEIN:19840": 94004, "PROTEIN:19841": 70588, "GENE:6241": 93523, "SIDE_EFFECT:4718": 72758, "GENE:23358": 94238, "GENE:23359": 58735, "GENE:23351": 71784, "GENE:23352": 50687, "GENE:23353": 91184, "GENE:23354": 69058, "GENE:23355": 91484, "GENE:23356": 73182, "GENE:23357": 41113, "PROTEIN:8881": 86453, "COMPOUND:41629": 12780, "PROTEIN:8880": 98122, "PROTEIN:2404": 9030, "DISEASE:15935": 50196, "PROTEIN:8884": 93238, "COMPOUND:12952": 55964, "COMPOUND:12954": 29296, "COMPOUND:12955": 85868, "PROTEIN:5640": 6979, "PROTEIN:5641": 18216, "PROTEIN:5642": 5952, "PROTEIN:5643": 15175, "PROTEIN:5644": 25583, "PROTEIN:5645": 14460, "PROTEIN:5646": 18204, "PROTEIN:5647": 4414, "PROTEIN:5648": 22872, "PROTEIN:5649": 12606, "COMPOUND:27868": 12825, "COMPOUND:27869": 10957, "PROTEIN:6599": 91509, "PROTEIN:6598": 88999, "COMPOUND:27862": 11177, "PROTEIN:6594": 56862, "COMPOUND:27860": 17231, "PROTEIN:6596": 98260, "COMPOUND:27866": 29469, "PROTEIN:6590": 94671, "COMPOUND:27864": 10933, "COMPOUND:27865": 11433, "PROTEIN:7648": 94630, "PROTEIN:7649": 98055, "PROTEIN:7646": 82121, "PROTEIN:7647": 97760, "PROTEIN:7644": 56221, "PROTEIN:7645": 77225, "PROTEIN:7642": 68135, "PROTEIN:7643": 53961, "PROTEIN:7640": 73662, "PROTEIN:7641": 44933, "PATHWAY:384": 34121, "PATHWAY:385": 36453, "PATHWAY:386": 35708, "PATHWAY:387": 33938, "PATHWAY:380": 35401, "PATHWAY:381": 40529, "PATHWAY:382": 32014, "PATHWAY:383": 36255, "PROTEIN:1147": 16687, "PATHWAY:388": 41257, "PATHWAY:389": 39381, "PROTEIN:1146": 189, "PHENOTYPE:5564": 57967, "PHENOTYPE:5565": 72658, "PHENOTYPE:5566": 78886, "PHENOTYPE:5567": 86325, "PHENOTYPE:5560": 52839, "PHENOTYPE:5561": 89858, "PHENOTYPE:5562": 79666, "PHENOTYPE:5563": 76342, "PHENOTYPE:5568": 42477, "PHENOTYPE:5569": 89918, "PHENOTYPE:4215": 84817, "PHENOTYPE:4216": 70171, "PHENOTYPE:4211": 83658, "PHENOTYPE:4210": 78050, "PHENOTYPE:4213": 59909, "PHENOTYPE:4212": 60552, "PROTEIN:15046": 97153, "PHENOTYPE:4219": 96620, "PHENOTYPE:4218": 62544, "COMPOUND:22573": 15084, "COMPOUND:22572": 29860, "PROTEIN:20784": 91621, "SIDE_EFFECT:774": 58351, "SIDE_EFFECT:775": 59667, "SIDE_EFFECT:776": 55540, "SIDE_EFFECT:777": 42434, "SIDE_EFFECT:770": 43378, "SIDE_EFFECT:771": 49032, "SIDE_EFFECT:772": 35718, "SIDE_EFFECT:773": 32094, "PROTEIN:20780": 91544, "SIDE_EFFECT:778": 40502, "DISEASE:11676": 33469, "COMPOUND:17825": 24166, "COMPOUND:17824": 5718, "COMPOUND:17827": 5775, "COMPOUND:17826": 12414, "COMPOUND:17820": 25868, "COMPOUND:17823": 18530, "COMPOUND:17822": 1741, "COMPOUND:17829": 13255, "COMPOUND:17828": 4522, "DISEASE:14967": 76504, "PATHWAY:1919": 52767, "PATHWAY:1918": 67569, "PATHWAY:1915": 94833, "PATHWAY:1914": 76395, "PATHWAY:1917": 96145, "PATHWAY:1916": 71494, "PATHWAY:1911": 90989, "PATHWAY:1910": 84223, "PATHWAY:1913": 52552, "PATHWAY:1912": 80925, "PROTEIN:16809": 84973, "PROTEIN:16808": 67504, "DISEASE:6753": 38675, "PROTEIN:16801": 97528, "PROTEIN:16800": 96863, "PROTEIN:16803": 98325, "PROTEIN:16802": 80433, "PROTEIN:16805": 68303, "PROTEIN:16804": 82166, "PROTEIN:16807": 58005, "PROTEIN:16806": 88905, "PHENOTYPE:1524": 44650, "GENE:18137": 80607, "PROTEIN:2960": 2687, "PROTEIN:2961": 8374, "PROTEIN:2962": 25623, "PROTEIN:2963": 6512, "PROTEIN:2964": 18307, "PROTEIN:2965": 2578, "PROTEIN:2966": 11641, "PROTEIN:2967": 18065, "PROTEIN:2968": 13404, "PROTEIN:2969": 30696, "PHENOTYPE:1521": 38828, "PHENOTYPE:1522": 36151, "COMPOUND:21234": 12041, "PHENOTYPE:1523": 33691, "DISEASE:13320": 66507, "ATC:V04CD01": 45153, "DISEASE:13322": 60062, "DISEASE:13323": 56050, "DISEASE:13324": 43785, "DISEASE:13325": 54015, "ATC:V04CD06": 66739, "DISEASE:13327": 83913, "DISEASE:13328": 72767, "DISEASE:13329": 39375, "DISEASE:14673": 53326, "DISEASE:14672": 50353, "COMPOUND:34091": 8262, "COMPOUND:34090": 595, "DISEASE:14677": 42665, "DISEASE:14676": 50051, "DISEASE:14675": 51854, "DISEASE:14674": 37730, "DISEASE:15939": 38445, "DISEASE:14679": 94269, "COMPOUND:34098": 14570, "GENE:7752": 95091, "COMPOUND:41626": 8600, "DISEASE:16293": 53803, "DISEASE:16292": 54620, "DISEASE:16291": 53328, "DISEASE:16290": 66290, "DISEASE:16297": 61205, "DISEASE:16296": 56850, "DISEASE:16295": 66931, "DISEASE:16294": 96801, "DISEASE:16299": 45480, "DISEASE:16298": 91518, "DISEASE:5227": 64037, "GENE:7751": 95167, "DISEASE:5224": 43213, "DISEASE:5221": 34483, "DISEASE:5220": 40021, "PROTEIN:9820": 89199, "PROTEIN:9821": 59665, "PROTEIN:9822": 91735, "PROTEIN:18094": 59511, "PROTEIN:18095": 91691, "PROTEIN:18096": 97431, "PROTEIN:18097": 73145, "PROTEIN:18090": 34519, "PROTEIN:18091": 91847, "PROTEIN:18092": 93076, "PROTEIN:18093": 94649, "COMPOUND:31418": 15350, "PROTEIN:18098": 82789, "PROTEIN:18099": 79289, "PROTEIN:9825": 75371, "DISEASE:13584": 41926, "EFFECT:8": 31956, "PROTEIN:13974": 56598, "PROTEIN:13975": 34613, "PROTEIN:13972": 81834, "DISEASE:13581": 69289, "DISEASE:13582": 32279, "DISEASE:13583": 40088, "EFFECT:1": 33292, "EFFECT:3": 32349, "EFFECT:2": 32806, "EFFECT:5": 31888, "EFFECT:4": 32071, "EFFECT:7": 32222, "EFFECT:6": 35245, "COMPOUND:31414": 6510, "COMPOUND:1719": 26095, "COMPOUND:1718": 14029, "COMPOUND:26908": 5220, "PROTEIN:4529": 18351, "COMPOUND:1715": 9483, "COMPOUND:26907": 4772, "COMPOUND:1717": 21872, "COMPOUND:1716": 4605, "COMPOUND:26902": 5712, "PROTEIN:4523": 22159, "PROTEIN:4520": 30128, "PROTEIN:4521": 4833, "DISEASE:15364": 37481, "COMPOUND:31417": 18957, "PROTEIN:20877": 79139, "DISEASE:15982": 33535, "DISEASE:15983": 43552, "DISEASE:15980": 52255, "DISEASE:15981": 40879, "DISEASE:15986": 40730, "DISEASE:15987": 46165, "DISEASE:15984": 45085, "DISEASE:15985": 44083, "ATC:R05CA13": 69648, "ATC:R05CA12": 59505, "ATC:R05CA11": 50813, "DISEASE:15989": 37639, "GENE:10200": 93338, "GENE:15097": 87600, "PHENOTYPE:11328": 40922, "PHENOTYPE:11329": 55853, "PHENOTYPE:11325": 79738, "PHENOTYPE:11322": 74102, "PHENOTYPE:11320": 69485, "GENE:23120": 96192, "GENE:23127": 87936, "COMPOUND:37209": 23473, "GENE:23126": 97991, "GENE:15076": 76057, "COMPOUND:7574": 25431, "PHENOTYPE:10220": 40837, "GENE:8428": 85779, "GENE:8429": 80121, "COMPOUND:12547": 56803, "COMPOUND:12543": 21986, "GENE:8420": 39828, "GENE:8421": 78780, "GENE:8422": 48915, "GENE:8423": 66848, "COMPOUND:12549": 72085, "COMPOUND:12548": 43558, "GENE:8426": 80718, "GENE:8427": 96641, "COMPOUND:11897": 1487, "PROTEIN:16029": 94606, "PROTEIN:16028": 80917, "PROTEIN:16027": 62764, "PROTEIN:16026": 68427, "PROTEIN:16025": 79896, "PROTEIN:16024": 43960, "PROTEIN:16023": 94435, "PROTEIN:16022": 69424, "PROTEIN:16021": 68691, "PROTEIN:16020": 42934, "COMPOUND:7572": 3108, "GENE:7179": 59203, "GENE:10468": 50846, "GENE:10469": 43515, "GENE:10460": 73201, "GENE:10461": 63200, "GENE:10462": 49919, "GENE:10463": 75451, "GENE:10464": 84839, "GENE:10465": 57596, "GENE:10467": 62174, "GENE:17119": 85713, "GENE:17118": 80545, "COMPOUND:8198": 8976, "COMPOUND:8199": 31599, "COMPOUND:8194": 3487, "COMPOUND:8195": 41451, "COMPOUND:8196": 30411, "COMPOUND:8197": 26017, "COMPOUND:8190": 25167, "COMPOUND:8191": 33894, "COMPOUND:8192": 32411, "COMPOUND:8193": 1707, "COMPOUND:44613": 80436, "COMPOUND:44611": 67239, "ATC:C07BA02": 83252, "INDICATION:2131": 87849, "PROTEIN:11558": 36755, "PROTEIN:11559": 35392, "PROTEIN:11556": 89010, "PROTEIN:11557": 87710, "PROTEIN:11554": 82449, "PROTEIN:11555": 93810, "PROTEIN:11552": 84327, "PROTEIN:11553": 93882, "PROTEIN:11550": 69027, "PROTEIN:11551": 93954, "GENE:20456": 64433, "GENE:20457": 96085, "GENE:20454": 56780, "GENE:20455": 80084, "GENE:20452": 93383, "GENE:20453": 66043, "GENE:20450": 56259, "GENE:20451": 38019, "GENE:20458": 81101, "GENE:20459": 79149, "GENE:5953": 47314, "GENE:5952": 46468, "GENE:5950": 46530, "GENE:5957": 75066, "GENE:5956": 39939, "GENE:5955": 94745, "GENE:5954": 47951, "GENE:5959": 56202, "COMPOUND:9249": 27824, "COMPOUND:9248": 24652, "COMPOUND:9247": 21471, "COMPOUND:9242": 62, "GENE:5251": 94419, "GENE:16444": 85047, "GENE:16445": 47216, "GENE:16446": 92316, "GENE:16447": 95844, "PHENOTYPE:8408": 72388, "GENE:16441": 43813, "GENE:16442": 45000, "GENE:16443": 51185, "PHENOTYPE:8404": 45248, "PHENOTYPE:8405": 86212, "PHENOTYPE:8406": 62775, "PHENOTYPE:8407": 65140, "GENE:16448": 67376, "PHENOTYPE:8401": 69392, "PHENOTYPE:8402": 64239, "PHENOTYPE:8403": 92568, "COMPOUND:40668": 1387, "COMPOUND:40666": 9220, "COMPOUND:40665": 11714, "COMPOUND:40664": 4519, "COMPOUND:40662": 23438, "COMPOUND:40661": 31555, "COMPOUND:40660": 12104, "PHENOTYPE:3761": 94446, "PHENOTYPE:3763": 77457, "PHENOTYPE:3764": 93181, "INDICATION:41": 41258, "INDICATION:40": 77061, "INDICATION:43": 88429, "INDICATION:42": 77231, "INDICATION:45": 43357, "INDICATION:44": 75968, "COMPOUND:42289": 30156, "COMPOUND:42288": 13080, "INDICATION:49": 80830, "INDICATION:48": 48280, "COMPOUND:42283": 12040, "COMPOUND:42282": 6184, "COMPOUND:42281": 2936, "COMPOUND:42280": 21116, "COMPOUND:39708": 25974, "COMPOUND:39709": 7842, "PROTEIN:198": 16150, "PROTEIN:199": 5654, "PROTEIN:192": 8076, "PROTEIN:193": 24310, "COMPOUND:39702": 12683, "COMPOUND:39703": 28582, "COMPOUND:39704": 16537, "COMPOUND:39705": 3021, "PROTEIN:194": 22142, "PROTEIN:195": 10334, "COMPOUND:36824": 22927, "COMPOUND:36825": 15643, "COMPOUND:36826": 14841, "COMPOUND:36827": 23556, "COMPOUND:36821": 1529, "COMPOUND:36822": 16963, "COMPOUND:36823": 3368, "COMPOUND:36828": 29816, "COMPOUND:36829": 25594, "SIDE_EFFECT:5677": 57913, "SIDE_EFFECT:5676": 54360, "SIDE_EFFECT:5675": 58648, "SIDE_EFFECT:5674": 50612, "SIDE_EFFECT:5673": 87435, "SIDE_EFFECT:5672": 90287, "SIDE_EFFECT:5671": 63968, "SIDE_EFFECT:5670": 93994, "SIDE_EFFECT:5679": 92765, "SIDE_EFFECT:5678": 68163, "PROTEIN:19152": 91925, "COMPOUND:23229": 25678, "DISEASE:9407": 33025, "PROTEIN:14826": 90249, "GENE:8851": 33688, "GENE:8853": 36167, "ATC:V08DA03": 59416, "GENE:8855": 44405, "GENE:8856": 41021, "GENE:8859": 42791, "GENE:8858": 42671, "COMPOUND:4219": 11556, "COMPOUND:43158": 17603, "COMPOUND:43159": 13711, "COMPOUND:43154": 26133, "COMPOUND:43156": 5755, "COMPOUND:43151": 30016, "COMPOUND:43152": 16538, "COMPOUND:2732": 16710, "COMPOUND:2733": 21413, "COMPOUND:2730": 20091, "COMPOUND:2731": 22571, "COMPOUND:2736": 14713, "COMPOUND:2737": 8652, "COMPOUND:2734": 849, "COMPOUND:2735": 24930, "COMPOUND:2738": 27913, "COMPOUND:2739": 30469, "GENE:959": 48702, "GENE:958": 36554, "GENE:953": 68236, "COMPOUND:24979": 22234, "GENE:951": 70527, "GENE:950": 37757, "GENE:957": 65242, "GENE:956": 60653, "GENE:955": 45728, "GENE:954": 71943, "SIDE_EFFECT:5093": 97329, "SIDE_EFFECT:5092": 83962, "SIDE_EFFECT:5091": 77403, "SIDE_EFFECT:5090": 90847, "SIDE_EFFECT:5097": 69514, "SIDE_EFFECT:5096": 72972, "SIDE_EFFECT:5095": 67626, "SIDE_EFFECT:5094": 92036, "SIDE_EFFECT:5099": 47397, "SIDE_EFFECT:5098": 76990, "COMPOUND:6805": 30711, "COMPOUND:6806": 20224, "GENE:6632": 67996, "GENE:6631": 87796, "GENE:6630": 82575, "COMPOUND:6800": 25022, "GENE:6639": 78642, "GENE:6638": 77560, "COMPOUND:26345": 26040, "ATC:P03BA03": 68392, "GENE:7943": 76285, "ATC:P03BA01": 95927, "COMPOUND:3069": 1656, "COMPOUND:3068": 5118, "ATC:P03BA04": 42882, "COMPOUND:3065": 30725, "COMPOUND:3064": 16143, "COMPOUND:3067": 12038, "COMPOUND:3066": 9391, "COMPOUND:3061": 9925, "COMPOUND:3060": 29672, "COMPOUND:3062": 21317, "PHENOTYPE:24": 46263, "PHENOTYPE:25": 33620, "PHENOTYPE:26": 32832, "PHENOTYPE:27": 50350, "PHENOTYPE:20": 41633, "PHENOTYPE:21": 41409, "PHENOTYPE:22": 95206, "PROTEIN:16684": 34760, "PHENOTYPE:29": 67795, "COMPOUND:32617": 24601, "COMPOUND:32616": 29025, "COMPOUND:32615": 24481, "COMPOUND:32614": 26116, "INDICATION:947": 91537, "COMPOUND:32612": 12997, "COMPOUND:32611": 6333, "COMPOUND:32610": 8837, "INDICATION:949": 52010, "INDICATION:948": 49326, "COMPOUND:32619": 24583, "COMPOUND:32618": 27674, "PHENOTYPE:601": 34208, "PHENOTYPE:600": 46966, "COMPOUND:30280": 25218, "COMPOUND:30281": 30601, "COMPOUND:30286": 20367, "COMPOUND:30287": 3026, "COMPOUND:30284": 8038, "PHENOTYPE:606": 38448, "PHENOTYPE:609": 43763, "PHENOTYPE:608": 93776, "COMPOUND:30288": 31780, "COMPOUND:30289": 9795, "COMPOUND:4385": 1078, "COMPOUND:4384": 24329, "COMPOUND:20554": 28916, "COMPOUND:4381": 28569, "COMPOUND:4380": 15109, "COMPOUND:4382": 6478, "COMPOUND:4389": 21957, "PROTEIN:18409": 79146, "COMPOUND:20550": 30801, "GENE:6099": 69003, "GENE:6098": 80951, "GENE:6097": 91722, "GENE:6096": 84637, "GENE:6095": 86823, "GENE:6094": 64078, "GENE:6093": 46784, "GENE:6092": 46674, "GENE:6091": 60293, "PROTEIN:20220": 49039, "PROTEIN:20221": 84456, "PROTEIN:20222": 37184, "PROTEIN:14714": 89379, "PROTEIN:20224": 50873, "PROTEIN:20225": 48971, "PROTEIN:20226": 61285, "PROTEIN:20227": 67551, "PROTEIN:20228": 67786, "PROTEIN:20229": 98523, "COMPOUND:37392": 15266, "COMPOUND:37397": 31544, "PROTEIN:21573": 92338, "PROTEIN:21572": 92226, "PROTEIN:21571": 60101, "PROTEIN:21570": 93187, "PROTEIN:21577": 76333, "PROTEIN:21576": 64539, "PROTEIN:21575": 93395, "PROTEIN:21574": 85737, "PROTEIN:21579": 68289, "PROTEIN:21578": 71161, "GENE:26295": 88377, "COMPOUND:19427": 20058, "COMPOUND:19426": 10753, "COMPOUND:19425": 7169, "COMPOUND:19423": 18563, "COMPOUND:19422": 17886, "COMPOUND:19420": 23769, "COMPOUND:24641": 5674, "PROTEIN:14718": 93105, "COMPOUND:28039": 31491, "GENE:3919": 47332, "GENE:3918": 42572, "GENE:3911": 42046, "GENE:3910": 41534, "GENE:3913": 63310, "ATC:C10AA02": 68622, "GENE:3915": 74342, "ATC:C10AA04": 72743, "GENE:3916": 47452, "COMPOUND:25910": 10999, "COMPOUND:25911": 20547, "COMPOUND:5036": 24908, "COMPOUND:25913": 12398, "COMPOUND:5030": 16920, "COMPOUND:25915": 12378, "COMPOUND:2368": 18777, "COMPOUND:5039": 5065, "PROTEIN:20484": 86482, "PROTEIN:20485": 67037, "PROTEIN:20486": 90548, "GENE:25405": 44417, "COMPOUND:37939": 16795, "PROTEIN:20481": 38029, "PROTEIN:20482": 94567, "PROTEIN:20483": 82978, "COMPOUND:37935": 15181, "COMPOUND:37934": 4058, "COMPOUND:37937": 14947, "COMPOUND:37936": 24950, "PROTEIN:20488": 91161, "COMPOUND:37930": 29742, "COMPOUND:37932": 25513, "COMPOUND:41149": 27681, "COMPOUND:41145": 9479, "COMPOUND:41141": 28289, "COMPOUND:41140": 8949, "COMPOUND:41143": 3642, "COMPOUND:41142": 25497, "PHENOTYPE:7452": 66571, "PHENOTYPE:7450": 77514, "PHENOTYPE:7456": 34891, "PHENOTYPE:7457": 84273, "PHENOTYPE:7454": 36619, "PHENOTYPE:7455": 38260, "COMPOUND:31576": 20704, "COMPOUND:31575": 22069, "COMPOUND:31573": 17539, "COMPOUND:31571": 18501, "COMPOUND:31570": 19030, "COMPOUND:31579": 1546, "COMPOUND:31578": 18829, "COMPOUND:4405": 28600, "PROTEIN:1264": 486, "GENE:22726": 83015, "GENE:22727": 72192, "GENE:22724": 72451, "GENE:22725": 44580, "GENE:22722": 37048, "GENE:22723": 84592, "GENE:22720": 97125, "GENE:22721": 69799, "GENE:22728": 51670, "GENE:22729": 91584, "PROTEIN:90": 11504, "PROTEIN:91": 22871, "PROTEIN:92": 25287, "PROTEIN:94": 9772, "PROTEIN:97": 5666, "PROTEIN:99": 12248, "PROTEIN:8064": 70414, "GENE:24742": 80574, "PROTEIN:18708": 70944, "PROTEIN:18709": 92458, "PROTEIN:18704": 97376, "PROTEIN:18705": 55241, "PROTEIN:18706": 67656, "PROTEIN:18707": 94235, "PROTEIN:18700": 68767, "PROTEIN:18701": 62566, "PROTEIN:18702": 90911, "PROTEIN:18703": 66387, "COMPOUND:20636": 27734, "COMPOUND:20634": 28791, "COMPOUND:20633": 30420, "COMPOUND:20638": 16949, "COMPOUND:20639": 355, "PHENOTYPE:1854": 62364, "COMPOUND:21322": 23809, "COMPOUND:21321": 1908, "COMPOUND:28891": 19092, "COMPOUND:28896": 10394, "COMPOUND:28897": 13821, "COMPOUND:28894": 3668, "COMPOUND:21324": 8482, "COMPOUND:28898": 8188, "COMPOUND:21328": 453, "PHENOTYPE:1858": 41358, "PHENOTYPE:1859": 67909, "COMPOUND:26670": 11663, "COMPOUND:26671": 28968, "COMPOUND:26672": 3455, "COMPOUND:26674": 19307, "COMPOUND:26676": 7943, "COMPOUND:26677": 2661, "COMPOUND:26678": 6161, "COMPOUND:26679": 20545, "ATC:C07AA14": 92058, "PROTEIN:8061": 61239, "COMPOUND:24290": 2383, "COMPOUND:24291": 2606, "COMPOUND:24292": 20673, "COMPOUND:24294": 17787, "COMPOUND:24297": 1110, "GENE:2906": 95961, "PROTEIN:16246": 93930, "DISEASE:3325": 58292, "DISEASE:3326": 48717, "DISEASE:3327": 52593, "DISEASE:3322": 38196, "COMPOUND:21587": 20623, "PROTEIN:12538": 78813, "PROTEIN:4818": 18920, "COMPOUND:21584": 16179, "COMPOUND:21583": 21153, "COMPOUND:21582": 30347, "COMPOUND:21581": 18254, "COMPOUND:21580": 9334, "PROTEIN:4812": 20908, "PROTEIN:4813": 28936, "PROTEIN:4810": 28732, "PROTEIN:4811": 1112, "PROTEIN:4816": 26170, "PROTEIN:4817": 15666, "COMPOUND:21589": 14582, "PROTEIN:4815": 5418, "DISEASE:1785": 58279, "DISEASE:1787": 52317, "DISEASE:1782": 35719, "COMPOUND:27981": 11464, "DISEASE:16964": 41497, "COMPOUND:27983": 26401, "COMPOUND:27982": 11397, "DISEASE:16961": 60853, "DISEASE:16960": 43125, "DISEASE:16963": 40942, "DISEASE:16962": 38534, "COMPOUND:27989": 13459, "COMPOUND:27988": 10784, "DISEASE:16969": 66436, "DISEASE:16968": 50738, "DISEASE:7787": 76422, "DISEASE:7788": 37816, "DISEASE:7789": 76755, "COMPOUND:25161": 26767, "COMPOUND:25163": 31124, "COMPOUND:25162": 15694, "COMPOUND:25165": 8503, "COMPOUND:25164": 14527, "COMPOUND:25168": 18963, "GENE:24684": 96744, "GENE:25024": 94648, "GENE:25025": 44158, "GENE:25026": 68149, "GENE:25020": 58660, "GENE:25021": 90016, "GENE:25022": 69082, "GENE:25023": 85459, "PHENOTYPE:4534": 32760, "PHENOTYPE:4535": 46383, "DISEASE:2496": 46415, "DISEASE:2491": 52647, "PHENOTYPE:4531": 33495, "PHENOTYPE:4532": 66185, "PHENOTYPE:4533": 60082, "DISEASE:2499": 54472, "DISEASE:1352": 34130, "GENE:22596": 88002, "ATC:V04CM01": 32493, "SIDE_EFFECT:2840": 52808, "SIDE_EFFECT:2843": 48937, "SIDE_EFFECT:2842": 41867, "SIDE_EFFECT:2845": 71155, "SIDE_EFFECT:2844": 41791, "SIDE_EFFECT:2847": 80329, "SIDE_EFFECT:2846": 57801, "SIDE_EFFECT:2848": 54751, "PROTEIN:4526": 27087, "ATC:J01MA21": 77718, "ATC:J01MA23": 75259, "PHENOTYPE:4399": 36004, "PHENOTYPE:4390": 71567, "PHENOTYPE:4391": 83251, "PHENOTYPE:4392": 90170, "PHENOTYPE:4394": 48907, "INDICATION:1452": 88676, "PHENOTYPE:4396": 62206, "PHENOTYPE:4397": 67532, "PHENOTYPE:7845": 73326, "PHENOTYPE:7846": 72573, "PHENOTYPE:7841": 88343, "PHENOTYPE:7840": 68992, "PHENOTYPE:7843": 87791, "PHENOTYPE:7848": 53915, "PROTEIN:3130": 12257, "PROTEIN:3131": 20084, "PROTEIN:3132": 29335, "PROTEIN:3133": 5921, "PROTEIN:3134": 11284, "PROTEIN:3135": 10544, "PROTEIN:3136": 7070, "PROTEIN:3137": 2480, "PROTEIN:3138": 7052, "PROTEIN:3139": 18231, "DISEASE:6499": 35877, "PATHWAY:1891": 43715, "PATHWAY:1892": 73372, "PATHWAY:1893": 82709, "PATHWAY:1894": 95769, "PATHWAY:1895": 65104, "PATHWAY:1896": 50752, "PATHWAY:1897": 91528, "PATHWAY:1898": 83345, "DISEASE:6490": 44380, "DISEASE:6495": 38839, "DISEASE:6497": 36927, "COMPOUND:39090": 8512, "COMPOUND:39091": 2219, "COMPOUND:39092": 16234, "COMPOUND:39093": 16767, "PHENOTYPE:10750": 73367, "PHENOTYPE:10751": 55985, "PHENOTYPE:10752": 77933, "PHENOTYPE:10753": 90149, "PHENOTYPE:10758": 48775, "PHENOTYPE:10759": 35893, "PROTEIN:15306": 91495, "GENE:24650": 97328, "COMPOUND:34116": 10019, "COMPOUND:34117": 8662, "COMPOUND:34114": 18096, "COMPOUND:34115": 14933, "COMPOUND:34112": 15775, "COMPOUND:34113": 11741, "COMPOUND:34110": 19140, "COMPOUND:34111": 8887, "DISEASE:1689": 85723, "COMPOUND:34118": 20183, "COMPOUND:34119": 17841, "GENE:15669": 89373, "PROTEIN:7836": 81321, "DISEASE:16154": 83746, "DISEASE:1685": 75453, "DISEASE:16156": 77384, "DISEASE:16157": 37340, "DISEASE:16150": 82474, "DISEASE:16151": 77499, "DISEASE:16152": 86736, "COMPOUND:25595": 23234, "DISEASE:16158": 83975, "DISEASE:16159": 56099, "GENE:11676": 89169, "GENE:11677": 64687, "GENE:11674": 49554, "GENE:11675": 68853, "GENE:11672": 70189, "GENE:11673": 56540, "GENE:11670": 98522, "INDICATION:779": 45399, "GENE:11678": 60898, "GENE:11679": 75817, "PHENOTYPE:11483": 82752, "PHENOTYPE:11482": 98271, "PHENOTYPE:11481": 56189, "PHENOTYPE:11480": 55597, "PHENOTYPE:11487": 52197, "PHENOTYPE:11486": 79862, "PHENOTYPE:11485": 68874, "PHENOTYPE:11484": 36789, "PHENOTYPE:11489": 54339, "PHENOTYPE:11488": 69440, "INDICATION:1999": 82580, "COMPOUND:11286": 32258, "INDICATION:1991": 82644, "INDICATION:1996": 71640, "INDICATION:1994": 82358, "ATC:N05CX": 68554, "GENE:8384": 76371, "ATC:N05CE": 69189, "ATC:N05CD": 39545, "ATC:N05CC": 33370, "GENE:8380": 48895, "ATC:N05CA": 40258, "GENE:8382": 32287, "ATC:N05CM": 52218, "GENE:8389": 90582, "GENE:8388": 90181, "ATC:N05CH": 65014, "PROTEIN:17231": 73248, "PROTEIN:17230": 79161, "PROTEIN:17233": 94159, "PROTEIN:17232": 90979, "PROTEIN:17235": 84781, "PROTEIN:17234": 83101, "PROTEIN:17237": 71589, "PROTEIN:17236": 88320, "PROTEIN:17239": 91122, "PROTEIN:17238": 94664, "COMPOUND:16052": 5746, "COMPOUND:16051": 31366, "COMPOUND:16050": 8202, "COMPOUND:16056": 23729, "COMPOUND:16054": 26719, "COMPOUND:15500": 21477, "COMPOUND:15502": 435, "PROTEIN:15058": 78121, "COMPOUND:15504": 12923, "COMPOUND:15506": 26476, "COMPOUND:15507": 183, "COMPOUND:15508": 16032, "ATC:M03CA01": 68365, "DISEASE:3733": 46584, "ATC:C01DX07": 92012, "ATC:C01DX06": 36692, "ATC:C01DX01": 63575, "ATC:C01DX03": 83547, "ATC:C01DX09": 36327, "ATC:C01DX08": 36672, "GENE:17639": 73030, "GENE:17630": 83433, "GENE:17631": 68276, "GENE:17632": 60383, "GENE:17633": 59172, "GENE:17634": 85499, "GENE:17635": 74322, "GENE:17636": 50372, "GENE:17637": 58390, "COMPOUND:38761": 5745, "COMPOUND:38760": 3352, "COMPOUND:38763": 24351, "COMPOUND:38762": 13304, "COMPOUND:38765": 3554, "COMPOUND:38764": 20069, "PROTEIN:9278": 95564, "DISEASE:3190": 57882, "DISEASE:3197": 45980, "COMPOUND:32514": 31656, "COMPOUND:32515": 14489, "COMPOUND:32511": 30839, "COMPOUND:32512": 31574, "COMPOUND:32513": 9643, "COMPOUND:32519": 18217, "PROTEIN:3456": 19482, "SIDE_EFFECT:4983": 95698, "GENE:4929": 55344, "GENE:4928": 84679, "GENE:4925": 33842, "GENE:4924": 72268, "GENE:4927": 68348, "GENE:4926": 81484, "GENE:4921": 40577, "GENE:4920": 91045, "GENE:4923": 97230, "GENE:4922": 58477, "PROTEIN:4107": 8790, "COMPOUND:8011": 21362, "COMPOUND:8010": 54542, "COMPOUND:8013": 37984, "COMPOUND:8012": 16509, "COMPOUND:8015": 7463, "COMPOUND:8014": 9127, "COMPOUND:8017": 8772, "COMPOUND:8016": 75724, "COMPOUND:8019": 26874, "COMPOUND:8018": 16738, "PHENOTYPE:4001": 92033, "ATC:J05AF": 48006, "ATC:P01CB02": 73081, "COMPOUND:19500": 10785, "COMPOUND:19501": 9814, "COMPOUND:19502": 20686, "COMPOUND:19503": 3647, "COMPOUND:19508": 6498, "COMPOUND:19509": 19281, "COMPOUND:42122": 9353, "COMPOUND:42123": 777, "COMPOUND:42120": 30639, "COMPOUND:42121": 3308, "COMPOUND:42127": 5092, "COMPOUND:42124": 24499, "COMPOUND:42125": 6271, "COMPOUND:42128": 31, "COMPOUND:42129": 19656, "COMPOUND:43839": 3762, "COMPOUND:43838": 14743, "COMPOUND:43837": 3055, "COMPOUND:43836": 31496, "COMPOUND:43835": 27751, "COMPOUND:43832": 11018, "COMPOUND:43831": 1436, "COMPOUND:43830": 31646, "SIDE_EFFECT:4461": 63451, "COMPOUND:26483": 999, "SIDE_EFFECT:4463": 86812, "SIDE_EFFECT:4462": 69321, "SIDE_EFFECT:4465": 60558, "SIDE_EFFECT:4464": 75297, "SIDE_EFFECT:4467": 89324, "SIDE_EFFECT:4469": 93213, "SIDE_EFFECT:4468": 75994, "GENE:2517": 79384, "GENE:2514": 66621, "GENE:2515": 69364, "ATC:C04": 57411, "ATC:C05": 72164, "ATC:C07": 64889, "ATC:C01": 54166, "ATC:C02": 39796, "ATC:C03": 53189, "ATC:C08": 58889, "ATC:C09": 60862, "COMPOUND:29937": 14316, "COMPOUND:26484": 7064, "COMPOUND:29938": 19674, "SIDE_EFFECT:3165": 34612, "COMPOUND:18674": 8261, "COMPOUND:18677": 27404, "SIDE_EFFECT:3166": 54677, "SIDE_EFFECT:3161": 86052, "COMPOUND:18670": 9425, "COMPOUND:18673": 8123, "COMPOUND:18672": 15565, "COMPOUND:18679": 17326, "COMPOUND:18678": 20870, "PROTEIN:20058": 72630, "GENE:19805": 80268, "GENE:19804": 85366, "GENE:19807": 63395, "GENE:19801": 52993, "COMPOUND:30139": 24501, "GENE:19803": 66581, "GENE:19802": 76052, "COMPOUND:30134": 13706, "COMPOUND:30135": 1500, "COMPOUND:30136": 1033, "COMPOUND:30137": 6926, "COMPOUND:30130": 28439, "COMPOUND:30131": 7991, "COMPOUND:30132": 27229, "COMPOUND:36989": 26977, "COMPOUND:36988": 30026, "COMPOUND:36983": 12968, "PROTEIN:20057": 89087, "COMPOUND:36981": 16016, "COMPOUND:36987": 6260, "COMPOUND:36986": 10914, "COMPOUND:36984": 18299, "PROTEIN:20054": 89941, "ATC:L04AC07": 71380, "GENE:24971": 97696, "GENE:26883": 73783, "GENE:14381": 72979, "GENE:14380": 66691, "GENE:14382": 49216, "GENE:14389": 74545, "GENE:14388": 89675, "GENE:25160": 97242, "GENE:26325": 90042, "ATC:S01CA10": 80793, "COMPOUND:157": 5653, "COMPOUND:156": 8710, "COMPOUND:155": 533, "COMPOUND:154": 2348, "COMPOUND:153": 5126, "COMPOUND:152": 9118, "COMPOUND:151": 5624, "COMPOUND:150": 1759, "DISEASE:14163": 46780, "COMPOUND:159": 4564, "COMPOUND:158": 11342, "COMPOUND:33449": 5321, "COMPOUND:33448": 18873, "COMPOUND:33445": 30810, "GENE:4115": 45196, "COMPOUND:33447": 12922, "GENE:4117": 40129, "GENE:4110": 34138, "COMPOUND:33440": 29590, "GENE:4112": 42929, "GENE:4113": 34374, "COMPOUND:6889": 23281, "COMPOUND:6885": 27935, "COMPOUND:6886": 30096, "COMPOUND:6887": 11187, "COMPOUND:6880": 22683, "COMPOUND:6881": 23888, "COMPOUND:6882": 28317, "COMPOUND:6883": 24477, "COMPOUND:7759": 2528, "COMPOUND:7758": 4072, "COMPOUND:7757": 1204, "COMPOUND:7756": 31269, "COMPOUND:7755": 22055, "COMPOUND:7754": 2393, "COMPOUND:7753": 54032, "COMPOUND:7752": 6706, "COMPOUND:7751": 32700, "COMPOUND:7750": 88818, "COMPOUND:28769": 5311, "ATC:C08EX01": 59617, "GENE:22505": 90971, "GENE:20538": 95123, "COMPOUND:4488": 29321, "COMPOUND:4489": 23486, "COMPOUND:4482": 28425, "COMPOUND:4483": 27337, "COMPOUND:4480": 27596, "COMPOUND:4481": 25498, "COMPOUND:4486": 28981, "COMPOUND:4487": 31672, "COMPOUND:4484": 13676, "COMPOUND:4485": 30404, "ATC:L01BA05": 80820, "GENE:20534": 71055, "GENE:24977": 92459, "PHENOTYPE:5933": 79662, "PHENOTYPE:5931": 66661, "COMPOUND:37219": 9160, "PHENOTYPE:5935": 97010, "PHENOTYPE:5934": 58940, "COMPOUND:37215": 7912, "COMPOUND:37210": 9891, "COMPOUND:37213": 8753, "PROTEIN:8539": 62627, "ATC:J07AM": 68416, "PROTEIN:8535": 83919, "PROTEIN:8534": 81985, "PROTEIN:8537": 71782, "PROTEIN:8536": 67114, "PROTEIN:8531": 95745, "PROTEIN:8530": 85230, "PROTEIN:8533": 95750, "PROTEIN:8532": 94483, "PATHWAY:1609": 54533, "GENE:5249": 84773, "GENE:5248": 67243, "GENE:5247": 77523, "GENE:5246": 42476, "GENE:5245": 35745, "GENE:5244": 92828, "GENE:5243": 45802, "GENE:5242": 57011, "GENE:5241": 65263, "GENE:5240": 75415, "COMPOUND:10102": 3369, "COMPOUND:10100": 54920, "PROTEIN:14858": 65292, "COMPOUND:10106": 37291, "PROTEIN:19887": 93786, "PROTEIN:14854": 70715, "PROTEIN:14855": 87757, "PROTEIN:14856": 86219, "PROTEIN:14857": 47802, "PROTEIN:14850": 75064, "PROTEIN:14851": 71740, "PROTEIN:14852": 65249, "PROTEIN:14853": 84600, "COMPOUND:24966": 14581, "COMPOUND:24967": 17816, "COMPOUND:24964": 25625, "COMPOUND:24965": 15549, "COMPOUND:4228": 18529, "COMPOUND:24961": 3944, "PROTEIN:7211": 78233, "PROTEIN:7210": 73508, "PROTEIN:7213": 85755, "COMPOUND:4225": 20491, "PROTEIN:7215": 60105, "PROTEIN:7214": 86230, "PROTEIN:7217": 54539, "COMPOUND:4221": 19349, "GENE:21864": 96830, "PROTEIN:19758": 83923, "PROTEIN:19759": 67344, "PROTEIN:19750": 54978, "PROTEIN:19751": 62273, "PROTEIN:19752": 97168, "PROTEIN:19753": 58389, "PROTEIN:19754": 95032, "PROTEIN:19755": 54090, "PROTEIN:19756": 80129, "PROTEIN:19757": 93261, "COMPOUND:23463": 2288, "COMPOUND:23460": 28622, "COMPOUND:23466": 13912, "COMPOUND:23467": 16291, "COMPOUND:23464": 26159, "COMPOUND:23465": 23358, "COMPOUND:36165": 24372, "COMPOUND:23468": 10232, "COMPOUND:36161": 19481, "COMPOUND:36160": 8277, "COMPOUND:36162": 1280, "PROTEIN:14502": 79571, "DISEASE:2065": 35629, "DISEASE:7023": 39808, "PROTEIN:14500": 85031, "COMPOUND:17451": 16064, "COMPOUND:17452": 22540, "COMPOUND:17453": 7209, "COMPOUND:17455": 1492, "COMPOUND:17456": 12831, "COMPOUND:17457": 12029, "SIDE_EFFECT:5078": 89004, "DISEASE:2063": 56002, "PROTEIN:14508": 87879, "GENE:26894": 96325, "GENE:26895": 71468, "GENE:26896": 78212, "GENE:26897": 92534, "GENE:26890": 58978, "GENE:26891": 74310, "GENE:26892": 95963, "GENE:26893": 62730, "DISEASE:2068": 35201, "GENE:26898": 72877, "GENE:26899": 68981, "PATHWAY:568": 35053, "PATHWAY:569": 32870, "PATHWAY:564": 44514, "PATHWAY:565": 43883, "PATHWAY:566": 49165, "PATHWAY:567": 37240, "PATHWAY:560": 67271, "PATHWAY:561": 36098, "PATHWAY:562": 43001, "PATHWAY:563": 46162, "PHENOTYPE:7390": 37901, "PHENOTYPE:7393": 91791, "PHENOTYPE:7395": 96104, "PHENOTYPE:7394": 72044, "PHENOTYPE:7398": 48245, "PROTEIN:3448": 27009, "PROTEIN:3449": 30848, "PROTEIN:3440": 8719, "PROTEIN:3441": 30220, "PROTEIN:3442": 14231, "PROTEIN:3443": 20759, "PROTEIN:3444": 19475, "PROTEIN:3446": 10345, "PROTEIN:3447": 8613, "COMPOUND:8822": 13661, "DISEASE:1088": 47060, "DISEASE:1085": 41391, "PROTEIN:5846": 23353, "PROTEIN:5847": 9529, "PROTEIN:5844": 29315, "PROTEIN:5845": 454, "PROTEIN:5842": 69, "PROTEIN:5843": 26526, "PROTEIN:5840": 220, "PROTEIN:5841": 561, "PROTEIN:5848": 131, "PROTEIN:5849": 90, "PROTEIN:18921": 97809, "DISEASE:10897": 38661, "DISEASE:10896": 43167, "INDICATION:1600": 88725, "INDICATION:1601": 90173, "DISEASE:10893": 53764, "DISEASE:10892": 57766, "INDICATION:1604": 79670, "INDICATION:1605": 49397, "INDICATION:1608": 59849, "INDICATION:1609": 48752, "PROTEIN:15559": 70918, "DISEASE:1626": 60286, "DISEASE:1624": 72727, "PROTEIN:13049": 88617, "COMPOUND:20817": 11860, "PROTEIN:14009": 60043, "PROTEIN:14008": 53997, "PROTEIN:14007": 58606, "PROTEIN:14006": 94676, 