{"REACTOME_R-HSA-112313": 89563, "REACTOME_R-HSA-112310": 45054, "REACTOME_R-HSA-112311": 93732, "REACTOME_R-HSA-112316": 88621, "NCBI_150763": 23254, "REACTOME_R-HSA-112315": 45053, "NCBI_158511": 72293, "MONDO_24813": 63980, "GO_34016": 124652, "NCBI_100873202": 62584, "GO_107": 115338, "NCBI_100873205": 77383, "NCBI_100873206": 78311, "REACTOME_R-HSA-112314": 41232, "GO_48205": 67925, "GO_48204": 122656, "GO_48207": 128276, "GO_48206": 98591, "GO_48201": 112418, "NCBI_54626": 44752, "GO_48203": 89512, "GO_48202": 72928, "GO_48209": 112760, "GO_48208": 23269, "GO_52839": 44271, "NCBI_9495": 32925, "NCBI_9496": 57096, "NCBI_9497": 33648, "NCBI_9491": 18330, "NCBI_112479": 16222, "NCBI_9493": 9959, "GO_52831": 124793, "NCBI_112476": 37286, "GO_52833": 95979, "GO_52832": 21251, "NCBI_9498": 14470, "GO_52834": 21250, "GO_52837": 70891, "GO_52836": 72215, "GO_9982": 52543, "GO_9986": 11788, "GO_9987": 35309, "GO_9988": 69818, "GO_1902875": 83569, "GO_1902876": 83570, "GO_1902877": 99111, "GO_1902870": 72732, "GO_1902871": 11626, "GO_1902872": 59464, "GO_1902873": 101183, "GO_61824": 121323, "GO_61825": 107621, "GO_61826": 108020, "GO_61827": 30129, "GO_61820": 49332, "GO_61821": 81832, "GO_61822": 127584, "GO_61823": 118473, "NCBI_3489": 17681, "GO_61829": 118603, "UBERON_28404": 88090, "GO_32008": 32358, "GO_32009": 59013, "GO_32006": 44010, "GO_32007": 61617, "NCBI_389073": 21856, "NCBI_389072": 27418, "GO_32002": 57682, "GO_32003": 77801, "GO_32000": 43814, "GO_32001": 124672, "GO_1904436": 75663, "GO_1904437": 56991, "GO_1904434": 90021, "GO_1904435": 71181, "GO_1904432": 107146, "GO_44269": 69031, "GO_1904430": 85267, "GO_1904431": 35367, "NCBI_100506527": 29964, "GO_1904438": 74472, "GO_1904439": 69063, "UBERON_28402": 126452, "UBERON_35649": 103067, "UBERON_28403": 119202, "HPO_25007": 124664, "NCBI_49855": 16753, "NCBI_49854": 25480, "NCBI_128153": 55014, "NCBI_49856": 18352, "HPO_11087": 108372, "UBERON_12324": 91903, "HPO_6174": 64671, "UBERON_12326": 65004, "UBERON_12327": 112847, "UBERON_12320": 63542, "NCBI_246126": 16822, "UBERON_12322": 109368, "HPO_410031": 50275, "HPO_410033": 55350, "UBERON_12328": 65522, "HPO_410035": 66151, "UBERON_13495": 125466, "UBERON_13494": 99871, "UBERON_13497": 91752, "HPO_25009": 36523, "UBERON_13491": 87510, "UBERON_13490": 87509, "UBERON_13493": 79343, "UBERON_13492": 91349, "GO_4477": 109211, "UBERON_13499": 117309, "UBERON_13498": 110370, "GO_4476": 109071, "HPO_6172": 115730, "GO_36506": 60173, "GO_21823": 123280, "NCBI_105373877": 49690, "REACTOME_R-HSA-3772470": 72235, "UBERON_3239": 128538, "UBERON_3238": 118151, "UBERON_3236": 52042, "UBERON_3235": 122289, "UBERON_3234": 109876, "UBERON_3233": 117140, "UBERON_3232": 116285, "UBERON_3231": 68456, "UBERON_3230": 73754, "NCBI_100302160": 123581, "UBERON_4000118": 96485, "UBERON_2189": 66316, "UBERON_2186": 98034, "UBERON_2187": 126157, "UBERON_2184": 72609, "UBERON_2185": 9294, "UBERON_2182": 81029, "UBERON_2183": 86196, "UBERON_2180": 70857, "UBERON_2181": 79069, "NCBI_26298": 22333, "HPO_9488": 54899, "NCBI_148756": 65142, "NCBI_101928376": 76250, "NCBI_26290": 25590, "NCBI_26291": 28970, "NCBI_101928378": 22487, "HPO_9482": 58914, "HPO_9485": 63000, "HPO_9484": 70166, "HPO_9487": 29889, "NCBI_26297": 27171, "NCBI_4512": 2652, "NCBI_4513": 4426, "NCBI_4511": 26888, "REACTOME_R-HSA-5632928": 110582, "GO_43624": 87402, "NCBI_4514": 2218, "NCBI_4515": 22076, "NCBI_4519": 1695, "NCBI_100302169": 93259, "GO_2001063": 117257, "GO_19457": 84198, "MONDO_8008": 38500, "NCBI_100652730": 104261, "HPO_30201": 111749, "REACTOME_R-HSA-8854518": 34551, "MONDO_8009": 54713, "HPO_7469": 56689, "HPO_7468": 57341, "HPO_7461": 83978, "HPO_7460": 66928, "UBERON_6000097": 99268, "UBERON_6000096": 67800, "HPO_7465": 76364, "HPO_7464": 58472, "HPO_7466": 68436, "MONDO_405": 98849, "CTD_C025206": 56159, "GO_52838": 76956, "NCBI_221908": 19344, "UBERON_15423": 81452, "UBERON_15420": 105898, "NCBI_107987337": 85043, "NCBI_140606": 42371, "HPO_8358": 21639, "HPO_8352": 95103, "HPO_8353": 80457, "MONDO_6369": 108496, "HPO_8357": 64625, "NCBI_140609": 9845, "GO_51719": 47021, "GO_51718": 95802, "MONDO_17683": 77201, "MONDO_grouped_11871_11873_9757_9756_18982_1982_20384": 33443, "NCBI_767580": 100954, "MONDO_17684": 108720, "NCBI_3482": 3204, "MONDO_17686": 97906, "REACTOME_R-HSA-888590": 61305, "GO_51710": 83717, "GO_51713": 83718, "GO_51712": 47421, "GO_51715": 100594, "MONDO_1883": 104445, "GO_51717": 85849, "GO_51716": 37108, "NCBI_400818": 35541, "NCBI_7133": 308, "MONDO_6368": 119824, "MONDO_409": 71136, "NCBI_9499": 23011, "GO_1904034": 101519, "NCBI_729816": 121356, "MONDO_1887": 74556, "UBERON_2001706": 128694, "UBERON_2001707": 111661, "UBERON_2001704": 119739, "UBERON_2001705": 86330, "UBERON_2001702": 117431, "UBERON_2001703": 64027, "UBERON_2001700": 105884, "UBERON_2001701": 89892, "GO_52062": 78053, "GO_52063": 75204, "NCBI_441925": 69078, "GO_52067": 85135, "UBERON_2001708": 78442, "UBERON_2001709": 92883, "GO_97278": 75946, "GO_97279": 89491, "REACTOME_R-HSA-3595174": 57127, "GO_97274": 37692, "NCBI_101241892": 23827, "GO_97276": 90102, "GO_97277": 75398, "GO_97270": 124073, "GO_34701": 92679, "GO_97272": 87147, "GO_97273": 102502, "GO_2057": 103662, "GO_34700": 106284, "UBERON_6002639": 97171, "DrugBank_DB06474": 5888, "DrugBank_DB06475": 8110, "DrugBank_DB06477": 4325, "DrugBank_DB06470": 693, "DrugBank_DB06471": 1779, "DrugBank_DB06472": 6394, "GO_9989": 91639, "REACTOME_R-HSA-3595172": 52727, "DrugBank_DB06478": 57069, "DrugBank_DB06479": 5198, "UBERON_37527": 109438, "REACTOME_R-HSA-196791": 59326, "NCBI_55920": 34743, "NCBI_55922": 21093, "NCBI_55924": 79791, "NCBI_55929": 38939, "UBERON_4000182": 80607, "NCBI_63948": 35278, "NCBI_63943": 13199, "REACTOME_R-HSA-1170546": 38402, "NCBI_63941": 19709, "NCBI_63940": 14085, "NCBI_63947": 16306, "NCBI_63946": 63809, "MONDO_6367": 97638, "NCBI_9869": 19641, "NCBI_9868": 56469, "NCBI_9865": 13445, "NCBI_9867": 21330, "NCBI_9866": 21235, "NCBI_9861": 8990, "NCBI_9860": 25864, "NCBI_9863": 29996, "NCBI_9862": 21482, "UBERON_7153": 128946, "NCBI_100422922": 108168, "MONDO_4445": 112103, "NCBI_144608": 31946, "MONDO_6366": 105712, "GO_19159": 64937, "GO_19158": 75019, "UBERON_24009": 109646, "GO_19153": 83606, "GO_61828": 90255, "GO_19151": 116588, "GO_19150": 104833, "UBERON_24000": 96315, "GO_19156": 78876, "GO_19155": 126882, "UBERON_24003": 39422, "NCBI_406881": 56317, "NCBI_406882": 87737, "NCBI_406883": 21202, "NCBI_406884": 17366, "NCBI_406885": 13645, "NCBI_406886": 42968, "NCBI_406887": 26200, "GO_45347": 55920, "NCBI_406889": 10966, "GO_45345": 84085, "GO_45344": 38119, "GO_45343": 76543, "GO_45342": 115283, "GO_45341": 125039, "GO_45340": 13772, "MONDO_14561": 20084, "DrugBank_DB04838": 5910, "DrugBank_DB04839": 4900, "UBERON_5698": 125085, "MONDO_14567": 22568, "DrugBank_DB04832": 5723, "DrugBank_DB04833": 12159, "DrugBank_DB04830": 12586, "DrugBank_DB04831": 11040, "DrugBank_DB04836": 6155, "DrugBank_DB04837": 6260, "DrugBank_DB04834": 4655, "DrugBank_DB04835": 1828, "UBERON_6930": 118261, "MONDO_3487": 119934, "NCBI_57380": 14407, "NCBI_57381": 9248, "NCBI_122961": 19162, "GO_32005": 102483, "NCBI_441400": 39520, "NCBI_106479915": 50445, "NCBI_106479916": 54648, "NCBI_9659": 21671, "NCBI_106479913": 89918, "MONDO_2582": 119030, "MONDO_grouped_9993_2579": 53117, "MONDO_11427": 101558, "MONDO_11426": 13138, "MONDO_11424": 53503, "MONDO_11420": 99604, "NCBI_100271263": 126183, "MONDO_12198": 38892, "MONDO_12196": 65946, "MONDO_12197": 33446, "MONDO_12195": 30432, "MONDO_12192": 31249, "MONDO_12190": 70982, "MONDO_12191": 33964, "GO_1990734": 121960, "GO_1990735": 45602, "GO_1990736": 123914, "GO_1990737": 37530, "GO_1990730": 108079, "GO_1990731": 89407, "GO_1990732": 60254, "GO_1990733": 123595, "GO_1990738": 107393, "NCBI_202915": 29504, "GO_1904433": 114191, "GO_6475": 70911, "GO_6474": 41389, "REACTOME_R-HSA-68827": 50338, "GO_6476": 31714, "GO_6471": 51246, "GO_6470": 14062, "GO_6473": 26876, "NCBI_5252": 26522, "GO_6479": 36544, "GO_6478": 103341, "NCBI_27159": 36516, "MONDO_15210": 58688, "MONDO_15211": 20539, "MONDO_15212": 57324, "MONDO_15213": 38566, "MONDO_15214": 69998, "MONDO_15215": 46023, "MONDO_15216": 40461, "UBERON_3053": 122341, "MONDO_15219": 112419, "REACTOME_R-HSA-427359": 33473, "NCBI_91419": 45387, "GO_43497": 123350, "NCBI_100420950": 97428, "GO_33486": 90955, "HPO_8497": 95247, "GO_16684": 19236, "GO_16682": 75323, "MONDO_3482": 76028, "GO_16680": 82899, "NCBI_107075182": 112068, "NCBI_107075183": 118242, "GO_16688": 55654, "GO_16689": 89570, "GO_33481": 87553, "NCBI_23769": 21468, "NCBI_23768": 18393, "NCBI_23762": 14016, "NCBI_23761": 8127, "NCBI_23760": 17102, "NCBI_23767": 13009, "NCBI_23766": 69729, "NCBI_23765": 23517, "NCBI_23764": 15184, "NCBI_196792": 16343, "REACTOME_R-HSA-1445148": 36788, "REACTOME_R-HSA-1839122": 77185, "REACTOME_R-HSA-1839124": 53911, "REACTOME_R-HSA-1839126": 55534, "NCBI_100287898": 44063, "REACTOME_R-HSA-1839128": 90345, "GO_33480": 66487, "HPO_6774": 90043, "HPO_11649": 76416, "GO_15791": 49838, "GO_15790": 101432, "GO_15793": 91353, "GO_15792": 104967, "GO_15795": 113144, "GO_15794": 84454, "GO_15797": 45822, "GO_15796": 121895, "GO_15799": 112696, "GO_15798": 49837, "GO_33483": 112289, "MONDO_7694": 110017, "GO_33482": 119475, "GO_1902228": 89254, "HPO_100735": 41839, "HPO_100734": 57337, "MONDO_18127": 56322, "HPO_100736": 36547, "MONDO_18121": 35839, "MONDO_18123": 24004, "HPO_100732": 44517, "MONDO_18129": 42638, "HPO_100738": 23552, "UBERON_2202028": 77581, "UBERON_2202029": 71566, "GO_2139": 111084, "MONDO_100115": 119757, "UBERON_2202026": 84829, "UBERON_2202027": 42352, "DrugBank_DB08847": 112991, "MONDO_grouped_9773_17134": 31166, "NCBI_1269": 37, "NCBI_1268": 726, "NCBI_1267": 9096, "NCBI_1266": 21177, "NCBI_1265": 12116, "NCBI_1264": 19217, "NCBI_1263": 6305, "NCBI_1262": 44372, "NCBI_1261": 24961, "NCBI_1260": 56503, "GO_4913": 65136, "MONDO_54794": 39274, "MONDO_grouped_10440_10341_10342_10321_10449": 27907, "DrugBank_DB08843": 126829, "DrugBank_DB08842": 83981, "UBERON_2005104": 125747, "NCBI_119369": 85852, "GO_4917": 47111, "GO_7134": 107542, "UBERON_12325": 127221, "NCBI_498": 3069, "HPO_11644": 119596, "UBERON_12321": 118340, "GO_35025": 58179, "GO_35024": 44865, "GO_35027": 105326, "GO_35026": 70699, "GO_35021": 103068, "GO_35020": 41313, "GO_35023": 8881, "GO_35022": 79002, "GO_35029": 127129, "GO_3841": 20191, "HPO_10323": 43694, "HPO_10322": 78143, "NCBI_64478": 12629, "HPO_10320": 74591, "GO_70479": 87421, "MONDO_6962": 43854, "MONDO_6961": 59204, "HPO_10324": 55403, "GO_70475": 50036, "GO_70474": 18657, "HPO_10329": 49731, "GO_70476": 33107, "GO_70471": 110620, "GO_70470": 125186, "GO_70473": 71980, "MONDO_grouped_16027_15642_18981": 19654, "HPO_7230": 114003, "NCBI_644076": 60082, "MONDO_grouped_13222_24545_13221": 30873, "HPO_410034": 116419, "NCBI_644070": 84267, "HPO_32958": 96136, "HPO_32959": 74722, "HPO_32954": 32086, "HPO_32955": 86045, "HPO_32956": 116898, "HPO_32957": 97583, "HPO_32950": 103459, "HPO_32951": 32087, "HPO_32952": 73263, "HPO_32953": 126917, "UBERON_14447": 92686, "MONDO_245": 124684, "MONDO_244": 114986, "MONDO_243": 115261, "MONDO_242": 54895, "MONDO_241": 86811, "NCBI_346389": 9094, "NCBI_79290": 57818, "MONDO_grouped_32608_32631_32612_26720_32609_32619_32624_32630_32635_32620_30902_32613_32621_32617_32628_32910_32626_32629_26721_32606_32623_32615_32611_32625_32622_32634_32618_32610_32632_32627_32616_32633_33560_32636_30997": 21638, "NCBI_79295": 38439, "NCBI_79296": 45984, "NCBI_79297": 41325, "NCBI_100873591": 116577, "UBERON_13496": 116177, "HPO_25481": 111481, "HPO_7239": 115480, "UBERON_14443": 125720, "UBERON_14442": 102400, "GO_102252": 111786, "NCBI_101409257": 112357, "UBERON_14441": 102401, "NCBI_101409254": 127836, "NCBI_101409258": 38727, "UBERON_34841": 128141, "NCBI_85455": 13997, "NCBI_85457": 8998, "NCBI_85456": 33658, "NCBI_439994": 20497, "NCBI_85450": 20592, "NCBI_85453": 20881, "NCBI_85452": 28765, "NCBI_85459": 27348, "NCBI_85458": 11313, "GO_4222": 17451, "GO_140539": 106503, "GO_140538": 67754, "NCBI_343406": 60960, "GO_140533": 116758, "GO_140532": 90411, "GO_140531": 90412, "GO_140530": 66488, "GO_140537": 59024, "NCBI_80790": 28601, "GO_140535": 44709, "GO_140534": 11988, "GO_34376": 93445, "GO_34377": 99321, "GO_34374": 83692, "GO_34375": 35085, "GO_34372": 8896, "GO_34373": 77030, "GO_34370": 57726, "GO_34371": 57725, "NCBI_100996295": 46871, "GO_102254": 119506, "GO_34378": 53310, "GO_34379": 68757, "HPO_11052": 35588, "HPO_11053": 94187, "MONDO_5436": 78986, "HPO_11051": 35587, "MONDO_5430": 75614, "HPO_11057": 66457, "MONDO_5432": 35716, "MONDO_5433": 26592, "MONDO_20764": 123957, "HPO_11058": 89875, "HPO_11059": 120956, "MONDO_5438": 81372, "GO_32796": 100330, "GO_32797": 54406, "GO_32794": 9089, "GO_32795": 61070, "GO_32792": 95675, "GO_32793": 38167, "DrugBank_DB03329": 7295, "DrugBank_DB03328": 2345, "MONDO_grouped_7877_7876": 56434, "DrugBank_DB03326": 4220, "MONDO_20767": 100128, "DrugBank_DB03323": 2453, "DrugBank_DB03322": 9985, "GO_32798": 102629, "GO_32799": 52624, "GO_31267": 9569, "GO_31266": 109282, "GO_31265": 64211, "GO_31264": 74126, "GO_31262": 94234, "GO_31261": 29452, "GO_31260": 81864, "MONDO_1580": 111288, "GO_48298": 67836, "GO_31269": 55368, "GO_31268": 62731, "NCBI_50839": 52674, "NCBI_50838": 45351, "GO_48299": 121565, "GO_30798": 117207, "NCBI_50487": 14071, "NCBI_50831": 66355, "GO_30795": 116313, "NCBI_50833": 5613, "NCBI_50832": 27064, "NCBI_50835": 99811, "NCBI_50834": 56595, "NCBI_50837": 58728, "NCBI_50836": 60080, "NCBI_100874061": 86305, "NCBI_100874060": 107546, "MONDO_34024": 45278, "NCBI_100132291": 69023, "NCBI_100874064": 94038, "MONDO_34021": 30419, "NCBI_100874069": 42250, "NCBI_100874068": 41404, "DrugBank_DB12007": 7124, "DrugBank_DB12001": 2678, "NCBI_7661": 52451, "UBERON_5449": 118784, "MONDO_1585": 109423, "GO_102257": 125622, "NCBI_100313532": 95568, "NCBI_720": 4344, "NCBI_721": 28602, "UBERON_38": 77207, "NCBI_283212": 13963, "NCBI_726": 40594, "UBERON_39": 118290, "NCBI_645638": 13068, "NCBI_283219": 15917, "NCBI_727": 96, "UBERON_5442": 110081, "UBERON_37": 116054, "GO_7469": 119851, "NCBI_725": 3541, "GO_33687": 57547, "NCBI_145407": 72405, "NCBI_83473": 29701, "GO_33684": 96444, "NCBI_83475": 17337, "NCBI_83479": 23749, "NCBI_83478": 18289, "GO_33689": 77703, "GO_33688": 44487, "DrugBank_DB00670": 5256, "DrugBank_DB00671": 37729, "DrugBank_DB00672": 6103, "DrugBank_DB00673": 7188, "DrugBank_DB00674": 3102, "DrugBank_DB00675": 1106, "GO_1904148": 75534, "DrugBank_DB00677": 2871, "DrugBank_DB00678": 1130, "DrugBank_DB00679": 1015, "GO_1904144": 104420, "GO_1904145": 79279, "GO_1904142": 67511, "MONDO_18959": 28047, "GO_1904140": 72347, "GO_1904141": 102148, "HPO_32680": 75543, "GO_30139": 17518, "HPO_9158": 111426, "MONDO_1409": 12401, "MONDO_1408": 127014, "UBERON_3000333": 128298, "UBERON_3000332": 128583, "MONDO_1405": 54098, "GO_30131": 19565, "GO_30132": 44862, "GO_30133": 10725, "GO_30134": 44672, "GO_30135": 71209, "GO_30136": 22337, "MONDO_1402": 60576, "GO_75188": 83212, "GO_75189": 102645, "NCBI_4005": 9109, "GO_75182": 73692, "GO_75183": 115443, "GO_75180": 73691, "GO_75181": 80341, "GO_75186": 121365, "GO_10743": 69434, "GO_75184": 85086, "GO_75185": 103814, "GO_8701": 128928, "GO_8700": 83251, "GO_8703": 123143, "GO_10742": 77770, "GO_8705": 35218, "GO_8704": 77420, "GO_8707": 128102, "GO_8706": 128293, "GO_8709": 62148, "NCBI_4000": 17794, "NCBI_100287404": 42070, "NCBI_374286": 18541, "UBERON_6041000": 105503, "HPO_6886": 89009, "MONDO_32684": 34019, "MONDO_32685": 39659, "GO_1901464": 61687, "MONDO_32687": 18634, "MONDO_32680": 71510, "MONDO_32681": 40483, "MONDO_6187": 63759, "GO_1901461": 35922, "MONDO_6189": 67211, "MONDO_6188": 69456, "MONDO_32688": 19540, "GO_1901468": 112249, "GO_1901469": 87576, "HPO_6887": 33055, "MONDO_19609": 32781, "MONDO_3299": 77188, "HPO_6888": 108879, "MONDO_9638": 31521, "GO_18515": 118015, "MONDO_19603": 49984, "MONDO_9637": 29156, "MONDO_19601": 27443, "MONDO_9635": 28547, "MONDO_9632": 41226, "MONDO_9633": 40905, "MONDO_3294": 103922, "MONDO_3295": 48700, "HPO_6202": 33045, "HPO_6203": 35318, "HPO_6200": 73074, "GO_70807": 37793, "HPO_6206": 20500, "HPO_6207": 74208, "MONDO_8589": 59597, "MONDO_8588": 82193, "MONDO_8587": 56149, "MONDO_8586": 15561, "MONDO_8585": 51941, "MONDO_8584": 71086, "MONDO_8583": 73371, "MONDO_8582": 38968, "MONDO_8581": 26391, "MONDO_8580": 121841, "UBERON_6007020": 57046, "GO_45222": 124106, "NCBI_5959": 3390, "UBERON_2188": 116388, "NCBI_5955": 20249, "NCBI_5954": 21269, "NCBI_5957": 3485, "NCBI_5956": 26954, "NCBI_5950": 4314, "NCBI_100996746": 73970, "GO_43496": 77497, "HPO_3186": 37735, "HPO_3187": 30836, "HPO_3184": 32375, "HPO_3185": 88374, "HPO_3182": 68806, "HPO_3183": 111792, "HPO_3180": 40926, "HPO_3189": 35509, "HPO_11870": 64810, "HPO_11871": 23008, "HPO_11872": 101765, "HPO_11873": 50994, "REACTOME_R-HSA-9674428": 11669, "HPO_11876": 68192, "HPO_11877": 68193, "HPO_11878": 50139, "HPO_11879": 117772, "REACTOME_R-HSA-5140745": 53612, "HPO_9489": 54736, "REACTOME_R-HSA-2534343": 65275, "NCBI_255231": 25618, "GO_4704": 13729, "GO_4707": 52309, "GO_4706": 47028, "GO_60456": 68878, "GO_60457": 72799, "GO_60454": 62233, "GO_60455": 55849, "NCBI_255239": 6786, "GO_60458": 96651, "GO_60459": 121349, "GO_4709": 47029, "GO_4708": 33129, "GO_61323": 91651, "GO_61322": 79288, "GO_61321": 127735, "GO_61320": 79785, "GO_61327": 62104, "GO_61326": 73704, "GO_61325": 104461, "GO_61324": 58381, "MONDO_19868": 127829, "REACTOME_R-HSA-380994": 43166, "GO_61329": 95392, "GO_61328": 120693, "GO_5078": 59472, "MONDO_5333": 107315, "MONDO_14258": 44432, "MONDO_2988": 42806, "NCBI_399967": 121702, "MONDO_2984": 103663, "MONDO_2987": 69799, "MONDO_1059": 99730, "MONDO_2981": 90204, "NCBI_26292": 24808, "MONDO_2982": 47615, "NCBI_223075": 50252, "MONDO_44684": 48688, "GO_120104": 114450, "NCBI_79097": 48836, "GO_120106": 108630, "GO_120107": 127416, "GO_120100": 106834, "MONDO_7695": 99784, "GO_120102": 122869, "GO_120103": 56988, "NCBI_100873902": 43549, "NCBI_100529264": 46713, "HPO_9486": 55910, "GO_120108": 59619, "GO_120109": 121877, "NCBI_100529261": 36723, "GO_2398": 39975, "GO_2399": 107040, "GO_2394": 79652, "GO_2395": 83678, "GO_2396": 92062, "GO_2397": 95382, "DrugBank_DB10769": 16099, "NCBI_79094": 18914, "HPO_2277": 45228, "HPO_2275": 70467, "HPO_2273": 13891, "HPO_2270": 45992, "UBERON_9879": 124336, "REACTOME_R-HSA-5223345": 12420, "MONDO_20144": 104072, "MONDO_20146": 105737, "MONDO_20147": 77200, "MONDO_20142": 57297, "MONDO_20143": 58116, "MONDO_20148": 99295, "REACTOME_R-HSA-6807070": 58521, "GO_1903288": 85949, "GO_1903284": 41640, "GO_1903285": 86000, "GO_1903286": 23623, "GO_1903287": 52196, "GO_1903280": 83886, "GO_1903281": 84981, "GO_1903282": 42213, "GO_1903283": 84961, "GO_10165": 43513, "GO_99167": 62626, "GO_10167": 38455, "GO_10166": 63956, "GO_99162": 34758, "HPO_7987": 34216, "GO_99160": 42475, "GO_99161": 60836, "REACTOME_R-HSA-444257": 21395, "MONDO_grouped_19310_19522": 39767, "HPO_7989": 11995, "GO_10169": 105063, "GO_10168": 39697, "GO_99168": 22326, "GO_99169": 103376, "UBERON_3581": 107212, "UBERON_3580": 90563, "NCBI_100127888": 43662, "REACTOME_R-HSA-114608": 16456, "NCBI_647286": 21153, "REACTOME_R-HSA-114604": 58963, "UBERON_91": 46564, "NCBI_9510": 17354, "NCBI_9513": 14562, "NCBI_9512": 30884, "NCBI_9515": 31049, "NCBI_9514": 11114, "NCBI_9517": 1065, "NCBI_9516": 22465, "NCBI_9519": 32237, "NCBI_9518": 22287, "GO_3041": 89454, "GO_3040": 54964, "GO_3047": 115277, "GO_3046": 63357, "GO_3045": 63358, "GO_3044": 98494, "HPO_31173": 93931, "HPO_31172": 112262, "HPO_31171": 55252, "HPO_31170": 110452, "HPO_31177": 92049, "HPO_31176": 86539, "HPO_31175": 127130, "HPO_31174": 117960, "HPO_31179": 57345, "HPO_31178": 103339, "NCBI_101929293": 41339, "REACTOME_R-HSA-112382": 18547, "NCBI_255394": 8622, "REACTOME_R-HSA-1660510": 123182, "NCBI_5179": 8670, "NCBI_5178": 25940, "GO_70462": 51016, "NCBI_5173": 20308, "NCBI_5172": 25714, "NCBI_5170": 928, "NCBI_5176": 2481, "NCBI_5175": 24031, "NCBI_5174": 28411, "GO_98697": 49971, "GO_98696": 38493, "GO_98695": 99851, "NCBI_391356": 26994, "GO_98693": 34759, "GO_98692": 127921, "GO_98691": 59491, "GO_98690": 47281, "GO_98699": 88876, "GO_98698": 91829, "NCBI_345829": 125899, "UBERON_976": 89494, "HPO_1117": 78016, "HPO_1116": 80496, "HPO_1115": 77320, "MONDO_42433": 51836, "NCBI_115653": 39614, "NCBI_115650": 24471, "HPO_1119": 73764, "HPO_1118": 28123, "NCBI_106479649": 58250, "HPO_6185": 117553, "UBERON_26584": 118369, "NCBI_106479645": 122640, "NCBI_400591": 117936, "DrugBank_DB11609": 15841, "DrugBank_DB11608": 10195, "REACTOME_R-HSA-109582": 78519, "REACTOME_R-HSA-109581": 35368, "DrugBank_DB11603": 12109, "NCBI_171220": 22859, "DrugBank_DB11601": 5804, "NCBI_171222": 55540, "DrugBank_DB11607": 8229, "DrugBank_DB11606": 6548, "DrugBank_DB11605": 4275, "DrugBank_DB11604": 22130, "NCBI_51411": 40469, "NCBI_51412": 16276, "MONDO_grouped_14861_213": 59392, "MONDO_grouped_11710_11711_14184_724_11780_12917": 48352, "UBERON_14630": 99475, "UBERON_14631": 76352, "UBERON_14632": 99935, "UBERON_14633": 125298, "UBERON_14634": 123524, "UBERON_14635": 95241, "UBERON_14636": 107948, "UBERON_14637": 91715, "UBERON_14638": 107812, "UBERON_14639": 88246, "MONDO_grouped_21071_2354": 30087, "NCBI_149685": 63792, "GO_42737": 61840, "GO_42736": 117531, "GO_42735": 112699, "GO_42734": 26685, "GO_42733": 25045, "GO_42732": 72830, "GO_42731": 57696, "NCBI_221002": 44882, "GO_42739": 57841, "GO_42738": 42150, "HPO_9724": 48086, "HPO_9725": 50452, "HPO_9726": 45664, "HPO_9727": 66337, "HPO_9720": 37331, "HPO_9721": 72331, "NCBI_4499": 839, "HPO_9723": 48087, "MONDO_16457": 40209, "NCBI_4496": 7883, "NCBI_4495": 5265, "NCBI_4494": 8057, "NCBI_4493": 5150, "NCBI_4490": 5301, "NCBI_27284": 8131, "NCBI_201158": 26513, "NCBI_27286": 22907, "NCBI_27287": 20920, "GO_61400": 111330, "NCBI_27283": 49007, "NCBI_27288": 80994, "NCBI_27289": 12707, "GO_51694": 72037, "GO_51695": 102014, "GO_51696": 113172, "GO_51697": 102926, "REACTOME_R-HSA-164378": 47862, "GO_51692": 103020, "GO_51693": 53910, "GO_90028": 88589, "GO_51698": 120241, "GO_51699": 53959, "GO_90029": 77585, "MONDO_10851": 15881, "UBERON_2000740": 120361, "UBERON_2000743": 121033, "MONDO_10852": 75935, "MONDO_10855": 81574, "MONDO_10854": 23144, "MONDO_10857": 15441, "MONDO_10856": 43452, "UBERON_2000749": 117872, "MONDO_10858": 27705, "NCBI_401247": 69983, "NCBI_285148": 42826, "NCBI_401242": 118644, "GO_102014": 91083, "NCBI_285141": 35957, "GO_10983": 42002, "GO_10982": 100281, "GO_10981": 12121, "GO_10980": 52911, "MONDO_grouped_6500_3096_2323": 42952, "GO_10986": 42003, "GO_10985": 40757, "GO_10984": 40756, "GO_10989": 48374, "GO_10988": 41634, "UBERON_2447": 125492, "UBERON_3010018": 105181, "UBERON_2445": 108619, "UBERON_2444": 92606, "NCBI_144108": 22401, "GO_43699": 126066, "UBERON_2441": 90713, "UBERON_2440": 99174, "UBERON_3010011": 89404, "UBERON_3010010": 75159, "NCBI_144106": 76574, "GO_90023": 71072, "NCBI_144100": 27338, "UBERON_3010014": 128507, "UBERON_2448": 97162, "GO_43068": 35111, "GO_43069": 45090, "UBERON_5798": 122090, "UBERON_5799": 94650, "NCBI_26737": 34473, "NCBI_26735": 60088, "UBERON_5792": 55902, "GO_43061": 90154, "GO_43062": 80295, "GO_43063": 116053, "UBERON_5796": 112011, "GO_43065": 12181, "GO_43066": 12047, "GO_43067": 69148, "NCBI_106479506": 116358, "NCBI_10966": 14808, "NCBI_10965": 23744, "NCBI_10964": 27192, "NCBI_10963": 8306, "NCBI_10962": 9356, "NCBI_10961": 24756, "NCBI_10960": 20748, "NCBI_55885": 10553, "NCBI_55884": 11346, "NCBI_10969": 9082, "NCBI_64102": 33047, "UBERON_4300134": 87517, "NCBI_64100": 6793, "NCBI_64101": 14178, "NCBI_64106": 26996, "HPO_31994": 78416, "UBERON_4300133": 56584, "NCBI_64105": 17955, "HPO_31999": 123677, "HPO_31998": 87585, "NCBI_64108": 13117, "NCBI_64109": 57284, "UBERON_4300139": 112908, "UBERON_4300138": 70038, "HPO_7462": 118296, "UBERON_9749": 85091, "NCBI_5759": 47707, "UBERON_9745": 42850, "UBERON_9744": 75917, "UBERON_9747": 52944, "UBERON_9746": 97693, "UBERON_9740": 55728, "UBERON_9743": 105166, "UBERON_9742": 104017, "NCBI_8677": 16667, "NCBI_8676": 13418, "NCBI_8675": 14645, "NCBI_8674": 10515, "NCBI_8673": 15010, "NCBI_8672": 32323, "NCBI_8671": 12994, "UBERON_23255": 48622, "MONDO_3000": 92310, "NCBI_441687": 11338, "NCBI_8678": 938, "NCBI_9986": 34984, "NCBI_9987": 15549, "NCBI_9984": 27492, "NCBI_9985": 12729, "NCBI_9982": 24359, "NCBI_9980": 66498, "HPO_8468": 91525, "GO_120082": 116902, "NCBI_9988": 10818, "NCBI_9989": 32334, "GO_44779": 61524, "GO_44778": 63996, "MONDO_3007": 90935, "GO_44771": 63690, "GO_44770": 60699, "GO_44773": 80265, "GO_44772": 33540, "GO_44775": 114948, "GO_44774": 80264, "GO_44777": 69905, "GO_44776": 104114, "UBERON_4000078": 93159, "MONDO_grouped_21571_7462_12956_12957_12958_13893": 92338, "HPO_25322": 115971, "GO_9918": 115861, "NCBI_121551": 41703, "REACTOME_R-HSA-1839120": 103269, "GO_140082": 59136, "GO_140081": 109213, "GO_140080": 92543, "GO_140084": 105140, "MONDO_15530": 47272, "MONDO_15533": 66474, "MONDO_15532": 28190, "MONDO_15535": 79556, "MONDO_10480": 37038, "MONDO_15537": 120045, "MONDO_15536": 94931, "MONDO_15539": 100747, "MONDO_15538": 67531, "GO_72087": 117397, "NCBI_64332": 21514, "NCBI_100421756": 118658, "GO_2000999": 63474, "UBERON_4040": 70137, "UBERON_4043": 70236, "UBERON_4042": 51432, "UBERON_4045": 117005, "UBERON_4044": 111253, "UBERON_4047": 117523, "REACTOME_R-HSA-72689": 9264, "UBERON_4049": 63990, "GO_2000990": 75699, "GO_2000993": 101545, "GO_2000992": 74723, "GO_2000995": 72017, "GO_2000994": 72018, "GO_2000997": 83343, "GO_2000996": 58420, "DrugBank_DB02315": 1066, "DrugBank_DB02311": 1992, "DrugBank_DB02310": 1404, "DrugBank_DB02318": 7928, "HPO_5868": 87396, "MONDO_16273": 62673, "REACTOME_R-HSA-9645722": 86062, "REACTOME_R-HSA-9645723": 51067, "GO_43861": 104306, "MONDO_16271": 63570, "GO_43863": 109661, "GO_32843": 117968, "GO_43864": 118819, "DrugBank_DB01656": 7917, "DrugBank_DB01651": 6485, "DrugBank_DB01650": 30069, "MONDO_16276": 113909, "GO_43866": 128873, "GO_15858": 59238, "GO_15859": 108435, "UBERON_35267": 69463, "REACTOME_R-HSA-1660514": 35187, "GO_15853": 25380, "GO_15850": 25720, "GO_15851": 55006, "GO_15856": 112252, "GO_15857": 111535, "GO_15854": 103307, "GO_15855": 70781, "NCBI_421": 10963, "GO_14729": 89998, "GO_14728": 82198, "MONDO_15399": 103497, "MONDO_15398": 114712, "GO_14723": 40666, "GO_14722": 40665, "MONDO_15397": 41142, "GO_14720": 120594, "MONDO_15391": 64979, "GO_14726": 119266, "MONDO_15393": 79547, "MONDO_15392": 99296, "REACTOME_R-HSA-156584": 74254, "UBERON_3000368": 115353, "GO_6750": 47806, "MONDO_16840": 46040, "MONDO_16841": 22878, "MONDO_16842": 75336, "MONDO_16843": 35395, "MONDO_16844": 18167, "MONDO_16845": 23072, "MONDO_16846": 39745, "MONDO_16847": 32958, "DrugBank_DB09422": 6654, "DrugBank_DB09421": 2192, "HPO_100891": 121269, "UBERON_7530": 18294, "HPO_851": 49236, "REACTOME_R-HSA-175474": 78687, "HPO_857": 34047, "HPO_855": 9644, "GO_61993": 129263, "HPO_858": 17134, "HPO_859": 79498, "GO_1905564": 52764, "GO_1905563": 36410, "GO_1905562": 98241, "GO_1905561": 66177, "GO_1905560": 26795, "MONDO_grouped_12983_14669_12464_13002_7362_14427_10905_11987_10969_13348_14153_14372_11355_12483_11395_13786_11564_11143_14068_15993": 19423, "UBERON_3010832": 122737, "UBERON_3010831": 53324, "UBERON_3010830": 123747, "UBERON_3010837": 128765, "UBERON_3010836": 125024, "GO_1905569": 50242, "GO_1905568": 95020, "MONDO_14863": 11656, "HPO_8354": 37059, "NCBI_100190954": 99027, "MONDO_2515": 80597, "UBERON_37480": 101241, "MONDO_9438": 77884, "NCBI_100287171": 17673, "NCBI_100287177": 12145, "GO_1900177": 63924, "NCBI_100287178": 79246, "UBERON_8803": 114127, "NCBI_163747": 55264, "UBERON_3155": 99683, "MONDO_17682": 36707, "NCBI_283989": 16895, "NCBI_283985": 45321, "REACTOME_R-HSA-1650814": 36532, "NCBI_283987": 33064, "NCBI_283981": 12283, "NCBI_283982": 90458, "UBERON_8804": 111934, "UBERON_10326": 79734, "GO_102686": 87188, "GO_102685": 88709, "GO_102684": 47938, "MONDO_17687": 83383, "GO_102681": 73359, "GO_22855": 78491, "NCBI_28766": 58032, "UBERON_8806": 100888, "NCBI_28763": 70401, "UBERON_10328": 94824, "UBERON_10329": 76160, "GO_8420": 80387, "GO_8421": 63579, "GO_8422": 23737, "GO_8424": 69602, "GO_8425": 84024, "GO_8426": 46796, "GO_8427": 39374, "GO_8428": 104077, "HPO_6949": 78129, "HPO_7795": 53668, "NCBI_106479983": 12319, "REACTOME_R-HSA-888593": 50989, "MONDO_9434": 48676, "UBERON_11609": 90629, "NCBI_28397": 53263, "UBERON_3011120": 123539, "HPO_7792": 70238, "MONDO_18626": 41228, "GO_34813": 113811, "GO_16763": 35880, "GO_16762": 61431, "GO_16765": 36816, "MONDO_18623": 50681, "MONDO_18620": 79803, "MONDO_18621": 109955, "REACTOME_R-HSA-5624958": 56394, "GO_16768": 51943, "MONDO_9437": 80238, "MONDO_18628": 97370, "MONDO_18629": 98465, "MONDO_19975": 64226, "MONDO_19977": 24142, "GO_70463": 112002, "MONDO_19971": 100174, "MONDO_19970": 35592, "MONDO_19973": 84143, "NCBI_100316904": 47682, "NCBI_81353": 94906, "NCBI_3842": 18183, "MONDO_19979": 82454, "MONDO_19978": 17866, "GO_34812": 102697, "GO_6756": 56609, "GO_1903823": 124675, "UBERON_6217": 120602, "UBERON_2858": 126950, "UBERON_2859": 108357, "CTD_D002118": 39502, "UBERON_2850": 110912, "UBERON_2851": 29582, "UBERON_2852": 104308, "UBERON_2853": 110152, "UBERON_2854": 66806, "CTD_D002110": 89804, "UBERON_2856": 108702, "CTD_D002112": 89511, "NCBI_692108": 51532, "NCBI_692109": 69846, "GO_32849": 52510, "GO_34810": 113870, "NCBI_692106": 85238, "NCBI_692107": 106480, "REACTOME_R-HSA-9664323": 46236, "MONDO_7918": 10898, "UBERON_2000662": 122911, "UBERON_11050": 88839, "MONDO_7915": 12485, "MONDO_7914": 121319, "MONDO_7917": 73638, "MONDO_7911": 127913, "MONDO_7910": 63352, "MONDO_7913": 91310, "MONDO_7912": 78447, "GO_139": 20880, "GO_138": 79611, "MONDO_18080": 20639, "GO_71664": 13703, "MONDO_18086": 48509, "MONDO_18087": 46933, "NCBI_10518": 5339, "NCBI_10519": 3606, "NCBI_10516": 18366, "NCBI_101928527": 35692, "NCBI_10514": 10074, "MONDO_18089": 52654, "NCBI_10512": 27226, "NCBI_10513": 16553, "GO_137": 37709, "GO_71668": 42843, "GO_70398": 87944, "GO_70399": 111722, "GO_70394": 93385, "GO_70395": 93384, "GO_70396": 103834, "GO_70397": 102606, "GO_70390": 83053, "GO_70391": 39880, "GO_70392": 55737, "GO_70393": 105815, "HPO_32859": 69068, "HPO_32858": 93680, "UBERON_11602": 107872, "HPO_32851": 115734, "HPO_32850": 92326, "HPO_32853": 110478, "HPO_32852": 100696, "HPO_32855": 34919, "HPO_32854": 97288, "HPO_32857": 103591, "HPO_32856": 115090, "UBERON_11603": 60034, "NCBI_28391": 12300, "GO_70793": 92823, "HPO_33108": 77286, "DrugBank_DB02818": 4391, "HPO_33104": 71280, "HPO_33105": 111576, "HPO_33106": 69443, "HPO_33107": 97974, "HPO_33100": 63870, "HPO_33101": 95548, "HPO_33102": 47067, "HPO_33103": 104150, "UBERON_34729": 112892, "MONDO_grouped_14454_9337_32564": 10808, "MONDO_33818": 128738, "MONDO_4259": 36964, "MONDO_4258": 101563, "MONDO_4257": 104549, "MONDO_4256": 116933, "MONDO_4255": 94117, "MONDO_4252": 104996, "MONDO_4251": 51197, "MONDO_4250": 121450, "NCBI_55692": 9965, "NCBI_55693": 9822, "NCBI_55690": 19982, "NCBI_55691": 22385, "NCBI_55696": 29147, "NCBI_55697": 14104, "NCBI_55695": 26606, "GO_70530": 38338, "HPO_10285": 21096, "NCBI_55698": 24788, "NCBI_55699": 2296, "HPO_10280": 16083, "GO_70535": 45737, "GO_70536": 11820, "GO_70537": 46045, "GO_1902647": 56708, "GO_1902646": 56709, "GO_1902645": 33549, "GO_1902644": 70432, "GO_1902643": 124023, "GO_1902642": 101124, "GO_1902641": 109469, "GO_1902640": 49922, "MONDO_grouped_22573_22574": 90364, "GO_34147": 114329, "GO_1902649": 106812, "GO_1902648": 96467, "GO_32451": 35609, "GO_1903515": 77607, "GO_32453": 50321, "GO_32452": 20724, "GO_1903510": 49293, "GO_32454": 74659, "GO_32457": 36152, "GO_32456": 36151, "GO_32459": 104825, "GO_32458": 84647, "GO_1903518": 86707, "GO_1903519": 28545, "UBERON_5711": 127008, "GO_18614": 117020, "GO_52064": 124489, "NCBI_100128974": 107303, "NCBI_388591": 15988, "DrugBank_DB13257": 6454, "DrugBank_DB13254": 13618, "DrugBank_DB13255": 23813, "DrugBank_DB13252": 9844, "DrugBank_DB13253": 11479, "HPO_40214": 117117, "DrugBank_DB13251": 16699, "HPO_40218": 60809, "GO_18610": 82382, "CTD_D019833": 39493, "DrugBank_DB13259": 66397, "MONDO_18066": 45138, "NCBI_25826": 82623, "MONDO_grouped_14146_11013_18543": 28210, "NCBI_25827": 23335, "DrugBank_DB14545": 11640, "GO_1900890": 91206, "GO_1900891": 91058, "GO_1900892": 21951, "NCBI_25825": 20036, "GO_1900894": 24614, "GO_1900895": 100283, "GO_1900896": 70794, "GO_1900897": 74275, "GO_1900898": 40524, "NCBI_25822": 12579, "MONDO_18067": 63804, "DrugBank_DB14542": 3447, "UBERON_28622": 15497, "MONDO_3708": 104186, "MONDO_3709": 37864, "NCBI_89978": 28094, "NCBI_101060233": 88426, "MONDO_3704": 110328, "MONDO_3705": 50289, "MONDO_3706": 110409, "NCBI_25821": 22730, "NCBI_440482": 60119, "MONDO_3701": 91906, "NCBI_89970": 33252, "GO_97271": 114318, "MONDO_grouped_2303_6948_6951_2089_41093_1630_1633_2088": 57752, "GO_70894": 51353, "MONDO_5956": 116230, "DrugBank_DB11718": 1730, "NCBI_79733": 31438, "NCBI_79731": 4433, "NCBI_79730": 32386, "NCBI_79736": 12673, "NCBI_79735": 20355, "NCBI_79734": 14230, "NCBI_79739": 29099, "NCBI_25829": 9542, "NCBI_375449": 21903, "GO_1905918": 91738, "GO_1905919": 49777, "GO_1905916": 46890, "GO_1905917": 101308, "GO_1905914": 69994, "GO_1905915": 105199, "GO_1905912": 69993, "GO_1905913": 80044, "GO_1905910": 88153, "NCBI_375444": 37498, "UBERON_7291": 110323, "NCBI_131578": 15279, "REACTOME_R-HSA-389599": 57812, "NCBI_6704": 53260, "GO_1900278": 111113, "GO_1900279": 92709, "MONDO_7139": 110407, "DrugBank_DB13944": 2974, "GO_1900274": 88915, "MONDO_7136": 81627, "GO_1900276": 42388, "MONDO_7134": 39932, "MONDO_7133": 46152, "GO_1900271": 70363, "MONDO_7131": 51753, "GO_1900273": 84615, "REACTOME_R-HSA-419408": 70531, "NCBI_81569": 29795, "GO_1902936": 9955, "NCBI_81563": 29999, "NCBI_81562": 14639, "NCBI_81565": 12081, "NCBI_81567": 22274, "NCBI_81566": 19131, "GO_48941": 98162, "GO_72709": 33854, "GO_72708": 75531, "GO_72705": 17711, "GO_72704": 64561, "GO_72707": 97154, "GO_72706": 75735, "GO_72701": 101699, "GO_72700": 78322, "GO_72703": 67508, "GO_72702": 69655, "DrugBank_DB01109": 415, "HPO_9323": 98703, "REACTOME_R-HSA-9033658": 105760, "NCBI_100420005": 76848, "HPO_9327": 108402, "MONDO_grouped_5736_19380": 111265, "NCBI_4967": 1008, "GO_86038": 55559, "GO_86039": 53218, "GO_86036": 80800, "GO_86037": 117609, "GO_86030": 108327, "NCBI_4969": 13852, "NCBI_4968": 10506, "UBERON_12110": 114656, "GO_51328": 61315, "GO_51329": 95976, "GO_51324": 108246, "GO_51325": 61314, "GO_51326": 99233, "GO_51327": 76548, "GO_51320": 112014, "GO_51321": 20915, "GO_51322": 90582, "GO_51323": 103254, "MONDO_6665": 47295, "MONDO_6666": 29578, "MONDO_6660": 74744, "MONDO_6661": 53423, "UBERON_12117": 109749, "MONDO_6663": 62679, "GO_70796": 98342, "HPO_25506": 105667, "UBERON_12116": 124875, "MONDO_9391": 99443, "MONDO_9390": 84564, "MONDO_9393": 25819, "MONDO_9392": 55746, "MONDO_9395": 43224, "MONDO_9394": 21801, "MONDO_9397": 41694, "MONDO_9396": 102729, "MONDO_9399": 54535, "GO_60794": 39794, "NCBI_101234262": 19938, "GO_60791": 116141, "CTD_C025657": 60705, "GO_60793": 118959, "GO_60792": 52126, "NCBI_442247": 35855, "GO_71180": 122251, "GO_6797": 62275, "GO_10570": 65866, "NCBI_106479362": 43725, "GO_31736": 114793, "NCBI_647135": 32070, "UBERON_14767": 128469, "MONDO_grouped_20740_12806": 37291, "UBERON_14765": 128164, "DrugBank_DB06920": 5792, "GO_1742": 116644, "GO_1743": 64703, "GO_1740": 51671, "GO_1741": 77669, "GO_1746": 53340, "GO_1744": 125347, "GO_1745": 87550, "DrugBank_DB06926": 5397, "GO_1748": 119861, "GO_42403": 31777, "GO_6799": 93531, "HPO_3063": 18104, "GO_42402": 73653, "HPO_3065": 68872, "HPO_3067": 77361, "HPO_3066": 62702, "GO_9597": 76462, "HPO_3068": 63526, "GO_9595": 54985, "GO_9594": 115887, "GO_9593": 58351, "GO_9590": 48678, "GO_42407": 30842, "GO_34363": 88919, "GO_97422": 38207, "MONDO_21172": 106426, "MONDO_21171": 82341, "MONDO_21175": 34069, "MONDO_21178": 35076, "MONDO_21179": 84935, "CTD_C063900": 63752, "HPO_25501": 123742, "UBERON_2000887": 85173, "GO_34362": 46305, "MONDO_8046": 93901, "MONDO_8045": 49531, "MONDO_8042": 45328, "MONDO_8043": 45562, "MONDO_8040": 66320, "MONDO_8041": 64259, "GO_19342": 67741, "GO_19343": 58662, "GO_19340": 55101, "GO_19341": 74916, "GO_19346": 35074, "GO_19347": 86725, "GO_19344": 64897, "GO_19345": 113282, "GO_19348": 118282, "GO_19349": 83662, "NCBI_347527": 73027, "NCBI_256646": 39334, "NCBI_256643": 67960, "GO_2000472": 109655, "UBERON_14908": 113733, "GO_2000473": 109471, "MONDO_14658": 22409, "MONDO_41825": 77239, "UBERON_4200062": 97880, "GO_2211": 124300, "HPO_9416": 92585, "GO_2213": 123626, "GO_2212": 92818, "GO_2215": 80441, "HPO_9417": 27406, "GO_2218": 24708, "HPO_9414": 93163, "NCBI_392517": 70419, "NCBI_4582": 6331, "REACTOME_R-HSA-400253": 25548, "HPO_30108": 106874, "UBERON_6001755": 43055, "HPO_30104": 79031, "HPO_30107": 118981, "HPO_30106": 81991, "HPO_30101": 96040, "HPO_30100": 96039, "HPO_30103": 77606, "NCBI_4584": 17334, "UBERON_4200069": 128292, "NCBI_4586": 25765, "REACTOME_R-HSA-9639775": 127429, "NCBI_153657": 54002, "HPO_9978": 103840, "NCBI_260341": 126890, "MONDO_43152": 104383, "MONDO_50": 33247, "NCBI_4105": 14080, "GO_10641": 62201, "GO_10642": 47591, "GO_10643": 59279, "NCBI_4101": 47881, "NCBI_4100": 27969, "GO_10646": 30318, "NCBI_4102": 49027, "GO_10648": 21407, "GO_10649": 67242, "NCBI_4109": 41516, "NCBI_4108": 51448, "MONDO_14936": 26504, "NCBI_414899": 51174, "UBERON_7159": 105293, "MONDO_14931": 49543, "MONDO_1391": 128754, "GO_90615": 87823, "GO_18439": 99461, "MONDO_1392": 104648, "MONDO_1395": 120175, "MONDO_1394": 76912, "MONDO_1397": 50316, "MONDO_1396": 121190, "HPO_100453": 104510, "NCBI_100313806": 74648, "NCBI_105369316": 123849, "GO_48667": 54608, "GO_48666": 20136, "GO_48665": 32964, "GO_48664": 37796, "GO_48663": 57580, "GO_48662": 44417, "GO_48661": 68103, "GO_48660": 58788, "GO_7195": 68037, "GO_7194": 30529, "GO_7197": 62857, "GO_7196": 17089, "GO_7191": 49781, "GO_7190": 35955, "GO_7193": 28662, "GO_48668": 26667, "NCBI_91664": 34726, "NCBI_91663": 17164, "NCBI_91662": 43313, "NCBI_91661": 10263, "HPO_100454": 114322, "GO_6265": 104327, "UBERON_2668": 119715, "UBERON_7154": 122126, "MONDO_13991": 35023, "NCBI_113189": 14072, "HPO_7703": 29442, "NCBI_1054": 22965, "UBERON_38943": 74508, "NCBI_1056": 6604, "NCBI_1057": 56456, "NCBI_1050": 9766, "NCBI_1051": 5474, "NCBI_1052": 22350, "NCBI_1053": 14923, "NCBI_1058": 14173, "NCBI_1059": 23823, "UBERON_2660": 121564, "NCBI_100130954": 118127, "HPO_7708": 77271, "REACTOME_R-HSA-4086400": 47646, "MONDO_17639": 71140, "GO_15764": 85708, "DrugBank_DB10879": 39823, "GO_6821": 24867, "GO_6826": 23127, "GO_6824": 53438, "GO_6825": 36064, "GO_6828": 32153, "GO_6829": 47474, "MONDO_15803": 79269, "UBERON_38054": 122239, "NCBI_151651": 36612, "GO_61568": 101805, "HPO_100457": 125722, "GO_14864": 42095, "DrugBank_DB07969": 322, "DrugBank_DB07965": 6852, "DrugBank_DB07964": 4641, "DrugBank_DB07967": 1523, "DrugBank_DB07966": 2493, "DrugBank_DB07960": 483, "DrugBank_DB07963": 109863, "DrugBank_DB07962": 112385, "NCBI_115752": 10652, "MONDO_16397": 56500, "GO_90518": 124819, "GO_90519": 117493, "MONDO_16392": 66377, "MONDO_16393": 44014, "GO_90514": 59389, "GO_90515": 68613, "GO_90516": 100949, "GO_90517": 79888, "MONDO_16398": 36898, "MONDO_16399": 36320, "GO_90512": 105532, "GO_90513": 83754, "UBERON_2001371": 121540, "NCBI_441531": 48034, "UBERON_2001378": 85718, "NCBI_90134": 824, "NCBI_90135": 33890, "NCBI_402133": 109719, "NCBI_5742": 58, "GO_50448": 118146, "REACTOME_R-HSA-2871796": 28041, "GO_50446": 122924, "GO_50447": 54956, "UBERON_6175": 72906, "UBERON_6174": 115984, "UBERON_6173": 110516, "NCBI_400410": 20465, "UBERON_6171": 57445, "UBERON_6170": 55302, "UBERON_6001664": 109559, "GO_44489": 68489, "GO_44488": 96733, "GO_44487": 104011, "HPO_4573": 24308, "HPO_4570": 20441, "HPO_4571": 104666, "HPO_4576": 47884, "GO_44482": 108693, "GO_44481": 127092, "HPO_4575": 83555, "NCBI_5743": 768, "UBERON_3619": 123096, "UBERON_3618": 24803, "MONDO_25100": 108412, "UBERON_3615": 107188, "UBERON_3614": 108723, "UBERON_3617": 72665, "UBERON_3616": 73411, "UBERON_3611": 72664, "UBERON_3610": 77745, "UBERON_3613": 113009, "NCBI_2507": 31660, "GO_1901413": 91859, "NCBI_2504": 33655, "NCBI_2503": 24278, "NCBI_2502": 11113, "NCBI_2501": 20552, "NCBI_2500": 41939, "GO_70538": 107078, "HPO_41157": 104786, "NCBI_2509": 27670, "NCBI_2508": 19060, "MONDO_42908": 112587, "NCBI_100423001": 54282, "NCBI_100423006": 52029, "GO_19152": 105134, "MONDO_42902": 60766, "UBERON_5617": 109147, "UBERON_5616": 55275, "UBERON_5615": 124836, "UBERON_5614": 114860, "UBERON_5613": 88321, "UBERON_5612": 104125, "UBERON_5611": 59834, "UBERON_5610": 47198, "NCBI_1140": 27312, "UBERON_5619": 121312, "NCBI_5745": 3114, "HPO_30929": 126306, "GO_99518": 62785, "HPO_30923": 125825, "HPO_30922": 123211, "HPO_30921": 89933, "UBERON_4491": 96311, "HPO_30927": 117805, "HPO_30926": 62796, "HPO_30925": 94608, "HPO_30924": 86833, "GO_21571": 111706, "GO_1900627": 112118, "NCBI_5746": 3626, "REACTOME_R-HSA-9664417": 96932, "DrugBank_DB04436": 4695, "DrugBank_DB04437": 106056, "DrugBank_DB04434": 6986, "DrugBank_DB04432": 2262, "NCBI_64600": 44764, "GO_99510": 87743, "NCBI_285489": 32645, "GO_45348": 29754, "NCBI_406888": 73780, "HPO_7009": 60580, "NCBI_22858": 1700, "NCBI_22859": 11558, "NCBI_22856": 21165, "HPO_7002": 18065, "NCBI_22854": 37029, "MONDO_13875": 24368, "NCBI_22852": 19465, "NCBI_22853": 21707, "NCBI_22850": 24639, "HPO_33474": 85245, "HPO_33475": 86192, "HPO_33476": 83416, "HPO_33477": 70638, "HPO_33470": 108431, "DrugBank_DB08816": 206, "HPO_33472": 113867, "NCBI_348174": 23986, "UBERON_3010194": 69949, "UBERON_3010195": 68352, "GO_47369": 113040, "UBERON_3010197": 76431, "UBERON_3010190": 20953, "HPO_33479": 50026, "UBERON_3010192": 93055, "UBERON_3010193": 125882, "REACTOME_R-HSA-1296025": 50218, "GO_51934": 94545, "MONDO_14563": 78976, "GO_15139": 37462, "NCBI_100533624": 76647, "MONDO_14562": 73452, "MONDO_grouped_31332_100326_31009": 29581, "GO_15131": 51359, "GO_15130": 75480, "NCBI_219527": 36341, "GO_15132": 81003, "GO_15135": 115116, "GO_15134": 116277, "GO_15137": 95698, "GO_15136": 106016, "GO_51254": 15990, "GO_47573": 98512, "GO_97283": 83399, "GO_47571": 128675, "GO_51250": 82359, "NCBI_124491": 8982, "CTD_C015001": 73168, "GO_15054": 57804, "GO_15055": 92899, "DrugBank_DB00407": 4046, "DrugBank_DB00406": 110732, "DrugBank_DB00405": 6587, "DrugBank_DB00404": 1060, "DrugBank_DB00403": 7191, "DrugBank_DB00402": 455, "DrugBank_DB00401": 884, "DrugBank_DB00400": 3152, "NCBI_643418": 10431, "DrugBank_DB00409": 6432, "DrugBank_DB00408": 3314, "GO_47579": 118421, "DrugBank_DB13728": 26561, "DrugBank_DB13729": 323, "DrugBank_DB13726": 38813, "DrugBank_DB13727": 62126, "DrugBank_DB13724": 58316, "DrugBank_DB13725": 19243, "DrugBank_DB13722": 10634, "DrugBank_DB13720": 7499, "GO_51259": 33858, "MONDO_grouped_12662_29141_10169_13935_11186_13788_10984_10168_11748_32841_10170_14001_10171_11195_11558_19501_16484_16485_12968": 13588, "UBERON_3010721": 121890, "GO_8979": 62616, "NCBI_58513": 13520, "GO_8973": 31835, "GO_8970": 23936, "GO_8976": 127516, "GO_8977": 79539, "GO_8974": 128097, "GO_21579": 129099, "DrugBank_DB07189": 5372, "DrugBank_DB07183": 6325, "DrugBank_DB07182": 8201, "DrugBank_DB07181": 5508, "DrugBank_DB07180": 1727, "DrugBank_DB07187": 4366, "DrugBank_DB07186": 801, "NCBI_90956": 10019, "NCBI_90957": 11304, "DrugBank_DB02292": 7486, "NCBI_90952": 22533, "DrugBank_DB08631": 4204, "DrugBank_DB08632": 1354, "DrugBank_DB02297": 7661, "REACTOME_R-HSA-9037628": 74011, "DrugBank_DB02299": 1621, "MONDO_17974": 121906, "GO_1901418": 64084, "DrugBank_DB08639": 59514, "NCBI_342125": 44459, "NCBI_23131": 19400, "MONDO_grouped_14376_13657_54837_30918_20847_13820_14486_13805_30917_12947_7974_13581_14855_30910_14858_30911_14482_14599_12869_30914_13658_30922_13819_14699_30920_13821_12960_30919_13656_14357_14580_30913_30916_13266_13509_14842_14678_13655_14617_12946_30912_100172": 26368, "NCBI_23136": 27547, "UBERON_2100268": 120495, "NCBI_23137": 20641, "HPO_957": 36895, "CTD_D008939": 128841, "HPO_954": 13806, "NCBI_28590": 88073, "HPO_952": 16656, "HPO_951": 11145, "DrugBank_DB01750": 7070, "DrugBank_DB01751": 117122, "DrugBank_DB01752": 331, "DrugBank_DB01754": 5672, "DrugBank_DB01756": 8415, "HPO_958": 20948, "NCBI_56899": 22676, "NCBI_56898": 46189, "NCBI_56895": 31543, "NCBI_56894": 24976, "NCBI_56897": 31695, "NCBI_56896": 16719, "NCBI_56891": 25070, "NCBI_56890": 15136, "NCBI_56893": 19034, "NCBI_56892": 52084, "GO_43843": 98389, "GO_30348": 104346, "GO_30346": 67631, "GO_30345": 77298, "GO_42381": 98402, "GO_30343": 31512, "GO_30342": 121014, "GO_30341": 73526, "GO_30340": 66530, "NCBI_164312": 11614, "CTD_D000432": 72200, "GO_43840": 125779, "CTD_D013449": 106303, "UBERON_18231": 16850, "NCBI_100862675": 121105, "UBERON_9883": 126003, "NCBI_642515": 116477, "GO_61976": 35792, "NCBI_642517": 19130, "NCBI_57148": 25261, "NCBI_57149": 22834, "NCBI_29796": 244, "NCBI_29797": 93684, "GO_72271": 78649, "GO_72270": 63039, "GO_72273": 87184, "GO_72272": 80187, "NCBI_57140": 19841, "NCBI_57142": 15452, "NCBI_57143": 32076, "NCBI_57144": 4375, "NCBI_29799": 17635, "NCBI_57146": 26461, "NCBI_57147": 12899, "DrugBank_DB03987": 3084, "DrugBank_DB03984": 763, "DrugBank_DB03983": 4438, "DrugBank_DB03982": 8003, "DrugBank_DB03981": 2401, "DrugBank_DB03980": 7177, "GO_61977": 17304, "MONDO_17341": 22266, "DrugBank_DB03988": 1944, "GO_1905242": 17918, "GO_1905243": 17917, "GO_1905240": 76573, "GO_1905241": 72355, "GO_1905246": 30341, "GO_1905247": 46328, "GO_2001309": 65150, "GO_2001308": 32496, "UBERON_3000748": 61054, "GO_2001306": 78041, "GO_2001305": 95801, "GO_2001304": 78042, "GO_2001303": 72160, "GO_2001302": 80346, "GO_2001301": 34279, "GO_2001300": 34278, "REACTOME_R-HSA-9708530": 65426, "CTD_C040534": 82503, "NCBI_497258": 10657, "HPO_3000002": 117660, "NCBI_574496": 33576, "UBERON_3917": 118489, "HPO_100160": 91699, "MONDO_13404": 24162, "GO_61975": 35793, "MONDO_13400": 46652, "CTD_C005218": 78309, "HPO_7497": 114247, "MONDO_13408": 53297, "UBERON_10289": 72994, "GO_1901034": 77102, "GO_102762": 70879, "NCBI_693173": 70000, "GO_1901031": 51352, "NCBI_693175": 36614, "GO_1901033": 78461, "GO_1901032": 58714, "GO_102768": 55519, "GO_102769": 46311, "UBERON_10283": 128683, "GO_1901039": 79047, "GO_1901038": 53060, "UBERON_10287": 95532, "UBERON_10286": 128036, "NCBI_28685": 12271, "NCBI_28684": 75212, "NCBI_28686": 85741, "NCBI_28681": 72854, "NCBI_28680": 24213, "NCBI_28683": 60656, "NCBI_28682": 32177, "NCBI_106481513": 23894, "NCBI_28688": 35474, "NCBI_106481510": 106077, "GO_36166": 44138, "MONDO_6326": 82132, "GO_31112": 93354, "GO_60805": 128745, "GO_60804": 99219, "GO_60806": 67906, "GO_60801": 95766, "GO_60800": 57023, "GO_60803": 75099, "GO_60802": 59719, "GO_36162": 117321, "GO_60809": 84236, "GO_60808": 58685, "NCBI_23309": 27828, "NCBI_23308": 19798, "GO_33069": 65337, "UBERON_4300202": 65474, "NCBI_23301": 30734, "NCBI_23300": 10767, "NCBI_23303": 30223, "NCBI_23302": 17098, "NCBI_23305": 22589, "NCBI_23304": 12850, "GO_33061": 23394, "NCBI_23306": 36621, "GO_5628": 127347, "NCBI_326625": 12006, "NCBI_326624": 38661, "NCBI_100750225": 62467, "GO_70775": 93289, "GO_5621": 99012, "GO_5622": 14930, "GO_14861": 88413, "UBERON_4300205": 124089, "REACTOME_R-HSA-73843": 59020, "MONDO_7203": 29636, "NCBI_645884": 109710, "REACTOME_R-HSA-629597": 31207, "REACTOME_R-HSA-629594": 16433, "NCBI_440915": 37319, "NCBI_440917": 80703, "NCBI_647030": 24997, "NCBI_647033": 65216, "MONDO_5005": 12890, "NCBI_7105": 29845, "MONDO_5007": 14170, "NCBI_7107": 44460, "NCBI_7100": 25839, "NCBI_7101": 16419, "NCBI_7102": 20248, "NCBI_7103": 10644, "MONDO_7890": 70113, "MONDO_7891": 76113, "MONDO_7892": 13694, "MONDO_7893": 9792, "NCBI_7108": 10534, "MONDO_7895": 16839, "NCBI_26054": 9146, "CTD_C008340": 116837, "GO_90369": 115357, "UBERON_26663": 102579, "NCBI_81846": 15719, "NCBI_81847": 10921, "NCBI_81844": 33797, "GO_1902561": 50376, "GO_1902566": 56150, "GO_1902567": 75004, "DrugBank_DB01510": 30320, "GO_1902565": 116912, "GO_1902568": 43600, "GO_1902569": 95856, "NCBI_81848": 37790, "NCBI_81849": 37063, "GO_43543": 75112, "NCBI_167555": 9721, "MONDO_16572": 112087, "REACTOME_R-HSA-202040": 69009, "GO_43540": 83172, "NCBI_100271260": 56858, "NCBI_118471": 49638, "MONDO_16574": 17105, "NCBI_118472": 8855, "GO_2859": 51071, "HPO_4245": 95375, "NCBI_728917": 55695, "NCBI_57650": 61514, "GO_2858": 55401, "NCBI_728913": 25979, "NCBI_728911": 86167, "NCBI_9592": 17238, "GO_14862": 92115, "GO_17087": 70083, "GO_17086": 84711, "NCBI_223": 8062, "NCBI_222": 6347, "NCBI_221": 5451, "NCBI_220": 8436, "NCBI_226": 2611, "NCBI_225": 27183, "NCBI_224": 6458, "NCBI_229": 5468, "NCBI_228": 24662, "HPO_2607": 15475, "NCBI_78989": 18258, "HPO_2605": 20509, "MONDO_26768": 108936, "MONDO_4359": 17004, "MONDO_26762": 42527, "MONDO_26763": 16040, "MONDO_4350": 112430, "MONDO_4351": 123368, "MONDO_4356": 108114, "MONDO_4357": 42005, "MONDO_4354": 86922, "MONDO_4355": 24445, "NCBI_55159": 22444, "UBERON_4200055": 128727, "DrugBank_DB05590": 7925, "HPO_5959": 59327, "HPO_5957": 75432, "NCBI_55150": 38860, "NCBI_55153": 15140, "NCBI_55152": 46807, "HPO_5952": 16686, "NCBI_55157": 2704, "NCBI_55156": 15758, "GO_4990": 69244, "GO_4991": 72096, "GO_4992": 62887, "GO_4993": 23800, "GO_4994": 91008, "GO_4995": 109145, "GO_4996": 92151, "GO_4997": 87908, "GO_4998": 13654, "GO_4999": 99870, "NCBI_104548971": 27263, "MONDO_23043": 89236, "MONDO_23045": 91179, "GO_46109": 104692, "NCBI_389383": 59793, "NCBI_389384": 84529, "MONDO_489": 118120, "MONDO_488": 106768, "GO_10773": 101085, "MONDO_485": 113299, "MONDO_487": 111987, "MONDO_486": 113102, "MONDO_481": 96742, "MONDO_480": 