{"Gene::134391": 24485, "Molecular_Function::GO:0003886": 41302, "Molecular_Function::GO:0003887": 25381, "Molecular_Function::GO:0003884": 41483, "Gene::55205": 14873, "Gene::92126": 10519, "Molecular_Function::GO:0003883": 33587, "Molecular_Function::GO:0003880": 33076, "Side_Effect::C1704320": 42698, "Gene::92129": 3802, "Gene::55107": 1904, "Gene::59067": 13687, "Gene::84254": 3467, "Gene::55101": 21888, "Gene::121536": 19745, "Gene::84251": 18190, "Side_Effect::C0587246": 36454, "Gene::55102": 18446, "Pharmacologic_Class::N0000007909": 41100, "Side_Effect::C1328519": 39683, "Biological_Process::GO:1900454": 37551, "Gene::11123": 15050, "Biological_Process::GO:0072524": 11039, "Biological_Process::GO:0072527": 22861, "Gene::11120": 15342, "Biological_Process::GO:0072521": 2598, "Anatomy::UBERON:0001105": 30441, "Biological_Process::GO:0072523": 11702, "Gene::11124": 5081, "Side_Effect::C0272774": 35547, "Gene::11129": 5291, "Gene::11128": 19987, "Biological_Process::GO:0072529": 24552, "Biological_Process::GO:0072528": 18142, "Side_Effect::C1455705": 22320, "Cellular_Component::GO:0071339": 20310, "Gene::140596": 33357, "Gene::140597": 19518, "Gene::728741": 25044, "Gene::728747": 38569, "Gene::100506049": 2885, "Side_Effect::C0085594": 33660, "Side_Effect::C0600228": 28523, "Gene::102724594": 43199, "Molecular_Function::GO:0004052": 43705, "Molecular_Function::GO:0004053": 43824, "Gene::283899": 15524, "Gene::283897": 32097, "Gene::83716": 1695, "Gene::83715": 8784, "Gene::83714": 12762, "Gene::83719": 5632, "Side_Effect::C1704327": 43760, "Molecular_Function::GO:0030884": 41012, "Gene::80352": 32166, "Molecular_Function::GO:0030881": 23999, "Molecular_Function::GO:0030882": 33980, "Gene::80351": 8132, "Side_Effect::C0339383": 42251, "Gene::338662": 25249, "Side_Effect::C2173677": 34825, "Gene::54849": 21471, "Gene::54848": 11114, "Gene::54843": 11093, "Gene::54842": 4060, "Molecular_Function::GO:0001103": 14527, "Gene::54840": 18133, "Molecular_Function::GO:0001105": 14477, "Molecular_Function::GO:0001104": 848, "Gene::54845": 15079, "Molecular_Function::GO:0001106": 20593, "Gene::10293": 11552, "Gene::10290": 21217, "Gene::10291": 1682, "Gene::10296": 3280, "Gene::10297": 12759, "Gene::10294": 2900, "Gene::10295": 2465, "Gene::10298": 9667, "Gene::10299": 18616, "Molecular_Function::GO:0045174": 26881, "Pathway::PC7_1821": 9562, "Biological_Process::GO:1903279": 41478, "Biological_Process::GO:0036092": 37048, "Biological_Process::GO:1903273": 43345, "Biological_Process::GO:1903276": 40327, "Biological_Process::GO:1903275": 43616, "Gene::401409": 35706, "Cellular_Component::GO:0000176": 27151, "Cellular_Component::GO:0000177": 36238, "Cellular_Component::GO:0000172": 39082, "Cellular_Component::GO:0000178": 24421, "Side_Effect::C0024899": 41643, "Side_Effect::C0024894": 32483, "Gene::10744": 21637, "Gene::10745": 18644, "Gene::10746": 20642, "Gene::10747": 22602, "Gene::10741": 8180, "Gene::10742": 14725, "Gene::10743": 30286, "Gene::10749": 15170, "Side_Effect::C1282609": 42060, "Side_Effect::C0026948": 40267, "Side_Effect::C0026946": 27308, "Gene::2034": 1893, "Gene::87769": 24169, "Molecular_Function::GO:0035939": 29175, "Side_Effect::C2712122": 3476, "Biological_Process::GO:0070932": 36220, "Biological_Process::GO:0070933": 26598, "Biological_Process::GO:0070934": 31999, "Biological_Process::GO:0070935": 35687, "Biological_Process::GO:0070936": 13042, "Gene::644994": 42201, "Biological_Process::GO:1900195": 40174, "Gene::84154": 24894, "Gene::148137": 16070, "Gene::84152": 2965, "Gene::84153": 6155, "Gene::144453": 26759, "Gene::84159": 5773, "Gene::144455": 1657, "Biological_Process::GO:0072525": 33353, "Side_Effect::C0011053": 12473, "Gene::129685": 8000, "Gene::129684": 38428, "Pathway::PC7_6815": 4701, "Pathway::PC7_6814": 13039, "Pathway::PC7_6813": 2396, "Pathway::PC7_6812": 14512, "Gene::85407": 5028, "Gene::85406": 8466, "Gene::85409": 14260, "Gene::11127": 5574, "Side_Effect::C0858226": 44805, "Pathway::PC7_6818": 28272, "Side_Effect::C0002063": 29842, "Biological_Process::GO:0060348": 21624, "Biological_Process::GO:0060349": 25802, "Side_Effect::C0002064": 41528, "Biological_Process::GO:0060343": 30100, "Biological_Process::GO:0060340": 29084, "Biological_Process::GO:0072522": 14620, "Biological_Process::GO:0060346": 29617, "Biological_Process::GO:0060347": 37432, "Biological_Process::GO:0002925": 41782, "Biological_Process::GO:1901659": 27607, "Biological_Process::GO:1901658": 8237, "Biological_Process::GO:1901657": 4021, "Biological_Process::GO:1901655": 21419, "Biological_Process::GO:1901654": 7886, "Biological_Process::GO:1901653": 5075, "Biological_Process::GO:1901652": 1047, "Gene::8269": 21355, "Gene::147372": 13068, "Side_Effect::C0541913": 44090, "Gene::8260": 1410, "Gene::8263": 28692, "Side_Effect::C0541919": 29409, "Gene::8266": 2412, "Side_Effect::C0001127": 16404, "Side_Effect::C0041364": 23880, "Side_Effect::C0001125": 27890, "Biological_Process::GO:0048524": 21833, "Biological_Process::GO:0048525": 14039, "Biological_Process::GO:0048520": 12208, "Biological_Process::GO:0048521": 775, "Gene::283337": 35404, "Biological_Process::GO:0050883": 42266, "Gene::7520": 11075, "Gene::7525": 5179, "Gene::7529": 2706, "Gene::7528": 13254, "Biological_Process::GO:0045175": 39595, "Biological_Process::GO:0045176": 27384, "Molecular_Function::GO:0004887": 35129, "Side_Effect::C2939130": 41840, "Molecular_Function::GO:0008798": 38532, "Molecular_Function::GO:0043185": 31455, "Pathway::PC7_4415": 28540, "Gene::652968": 15977, "Pathway::PC7_4417": 23939, "Gene::8828": 21781, "Molecular_Function::GO:0004886": 38857, "Biological_Process::GO:0060968": 20094, "Biological_Process::GO:0060969": 34508, "Biological_Process::GO:0060966": 19016, "Biological_Process::GO:0060967": 38217, "Biological_Process::GO:0060964": 33563, "Biological_Process::GO:0060965": 28881, "Biological_Process::GO:0097588": 35724, "Molecular_Function::GO:0097604": 40871, "Molecular_Function::GO:0033743": 41114, "Gene::146429": 15004, "Molecular_Function::GO:0097603": 43083, "Molecular_Function::GO:0097602": 26708, "Gene::445571": 35069, "Molecular_Function::GO:0008241": 37637, "Molecular_Function::GO:0008240": 42745, "Molecular_Function::GO:0008242": 8010, "Biological_Process::GO:1990573": 32656, "Biological_Process::GO:0030997": 28752, "Side_Effect::C0037822": 16875, "Molecular_Function::GO:0032142": 1085, "Pharmacologic_Class::N0000170118": 39549, "Pathway::WP678_r71506": 9642, "Gene::2171": 1539, "Biological_Process::GO:0050775": 24518, "Gene::124976": 32678, "Pathway::WP299_r78587": 15150, "Disease::DOID:1192": 5, "Molecular_Function::GO:0034711": 41099, "Molecular_Function::GO:0034713": 36445, "Molecular_Function::GO:0034714": 41442, "Biological_Process::GO:0045360": 40602, "Biological_Process::GO:0032536": 22180, "Biological_Process::GO:0045362": 39246, "Molecular_Function::GO:0070513": 40083, "Gene::400410": 4977, "Pathway::PC7_4749": 22849, "Biological_Process::GO:2001181": 21681, "Biological_Process::GO:2001180": 35041, "Biological_Process::GO:2001187": 39506, "Biological_Process::GO:2001186": 44202, "Biological_Process::GO:2001185": 40517, "Gene::9191": 22153, "Gene::653361": 9723, "Biological_Process::GO:2001189": 36841, "Biological_Process::GO:2001188": 41180, "Side_Effect::C0235131": 37047, "Gene::83889": 33838, "Gene::5635": 25399, "Molecular_Function::GO:1990430": 40946, "Biological_Process::GO:0030329": 41729, "Biological_Process::GO:2000589": 31112, "Biological_Process::GO:0030328": 42524, "Biological_Process::GO:2000584": 43429, "Pharmacologic_Class::N0000000083": 37308, "Gene::124152": 2852, "Gene::5636": 10992, "Gene::129303": 7618, "Gene::170067": 30983, "Biological_Process::GO:2000583": 33472, "Gene::5639": 33898, "Gene::5638": 27377, "Cellular_Component::GO:0005861": 25433, "Cellular_Component::GO:0005863": 29679, "Cellular_Component::GO:0005862": 31773, "Cellular_Component::GO:0005865": 27454, "Cellular_Component::GO:0005869": 37275, "Cellular_Component::GO:0005868": 23619, "Biological_Process::GO:0044341": 34101, "Biological_Process::GO:0030322": 28770, "Biological_Process::GO:0005980": 35573, "Biological_Process::GO:0030324": 18632, "Pathway::PC7_6463": 27629, "Gene::145447": 21810, "Gene::10489": 4947, "Gene::7007": 10249, "Side_Effect::C0748318": 38745, "Side_Effect::C1112537": 43772, "Gene::202374": 31119, "Pathway::PC7_2684": 28509, "Side_Effect::C0948586": 8828, "Side_Effect::C0024137": 34504, "Side_Effect::C0035455": 12185, "Side_Effect::C0035457": 32478, "Gene::123228": 24981, "Side_Effect::C0035459": 38386, "Gene::122416": 24315, "Molecular_Function::GO:0016426": 39396, "Molecular_Function::GO:0016427": 41578, "Side_Effect::C0729552": 39528, "Molecular_Function::GO:0016422": 30830, "Molecular_Function::GO:0016423": 32611, "Molecular_Function::GO:0016420": 35054, "Molecular_Function::GO:0016421": 42818, "Gene::10487": 8096, "Gene::79295": 17938, "Gene::375593": 18322, "Biological_Process::GO:0034754": 25798, "Biological_Process::GO:0034755": 30251, "Biological_Process::GO:0034756": 39605, "Biological_Process::GO:0034758": 38137, "Biological_Process::GO:0030239": 25621, "Biological_Process::GO:0030238": 18936, "Biological_Process::GO:0005984": 24697, "Cellular_Component::GO:0000439": 38081, "Gene::100526740": 20934, "Biological_Process::GO:0090234": 35044, "Biological_Process::GO:0090237": 37493, "Side_Effect::C0239935": 25735, "Biological_Process::GO:0090230": 40914, "Side_Effect::C0239937": 28283, "Biological_Process::GO:0090232": 22938, "Gene::374973": 27068, "Biological_Process::GO:0090239": 18864, "Biological_Process::GO:0090238": 40423, "Gene::374977": 33647, "Side_Effect::C0032226": 37472, "Side_Effect::C0032227": 4646, "Gene::119765": 30772, "Gene::119764": 34056, "Gene::144715": 19161, "Gene::144717": 14762, "Pathway::WP186_r68935": 39672, "Gene::159119": 38100, "Pathway::PC7_6670": 17778, "Biological_Process::GO:1900247": 42754, "Biological_Process::GO:1900246": 27958, "Biological_Process::GO:1900245": 42498, "Biological_Process::GO:1900244": 42098, "Gene::201134": 20383, "Biological_Process::GO:1900248": 39637, "Pharmacologic_Class::N0000175379": 25108, "Pharmacologic_Class::N0000175372": 37183, "Pharmacologic_Class::N0000175370": 29753, "Pharmacologic_Class::N0000175375": 44210, "Pharmacologic_Class::N0000175374": 33760, "Biological_Process::GO:0033762": 15955, "Pathway::PC7_4951": 37918, "Gene::221322": 23429, "Biological_Process::GO:0086100": 41737, "Disease::DOID:3121": 3310, "Biological_Process::GO:0086103": 34292, "Biological_Process::GO:0032289": 42597, "Side_Effect::C0021294": 36504, "Gene::24145": 15338, "Gene::24144": 6569, "Gene::24147": 21127, "Gene::24146": 21894, "Gene::24141": 20815, "Gene::24140": 8400, "Gene::24142": 29984, "Molecular_Function::GO:0030883": 37774, "Gene::24149": 5003, "Gene::24148": 17732, "Side_Effect::C0232124": 36296, "Side_Effect::C0017658": 22345, "Biological_Process::GO:0044344": 4590, "Biological_Process::GO:0048644": 20639, "Biological_Process::GO:0044346": 28035, "Gene::124975": 16045, "Biological_Process::GO:0048641": 19261, "Biological_Process::GO:0048640": 7047, "Biological_Process::GO:0048643": 5907, "Biological_Process::GO:0048642": 16690, "Biological_Process::GO:0002449": 16144, "Biological_Process::GO:0002448": 30621, "Gene::112885": 1868, "Gene::23248": 5621, "Gene::23247": 8938, "Gene::23246": 3241, "Gene::23245": 15474, "Gene::23244": 11852, "Gene::23243": 1763, "Gene::23242": 6198, "Gene::23241": 23666, "Biological_Process::GO:0002446": 17325, "Biological_Process::GO:0097274": 43936, "Biological_Process::GO:0034134": 24023, "Biological_Process::GO:0097272": 39473, "Gene::575": 27227, "Gene::576": 18945, "Gene::577": 19824, "Gene::570": 16652, "Gene::571": 8867, "Gene::572": 9304, "Gene::573": 14476, "Side_Effect::C0496899": 44869, "Gene::578": 4973, "Gene::579": 3068, "Side_Effect::C0012691": 29705, "Side_Effect::C0919625": 24365, "Side_Effect::C0919620": 41787, "Biological_Process::GO:0034139": 27347, "Gene::126075": 34165, "Side_Effect::C0036835": 39754, "Side_Effect::C0036830": 3620, "Biological_Process::GO:0032490": 24013, "Biological_Process::GO:0032493": 38604, "Biological_Process::GO:0032495": 22508, "Biological_Process::GO:0032494": 33511, "Biological_Process::GO:0032497": 38135, "Biological_Process::GO:0032496": 2650, "Biological_Process::GO:0032499": 40935, "Cellular_Component::GO:0002102": 24100, "Gene::100131017": 28074, "Gene::54841": 30949, "Gene::1653": 15953, "Gene::1652": 4651, "Side_Effect::C0392168": 35161, "Gene::1650": 1621, "Gene::1657": 19756, "Gene::1656": 19204, "Gene::1655": 4250, "Gene::1654": 2429, "Biological_Process::GO:0042423": 15311, "Side_Effect::C0392163": 14918, "Gene::1659": 23038, "Gene::199777": 22628, "Biological_Process::GO:0032147": 9784, "Side_Effect::C0392167": 43379, "Biological_Process::GO:0042424": 34300, "Biological_Process::GO:2001038": 35538, "Gene::6924": 19605, "Gene::6925": 5677, "Gene::6926": 1859, "Gene::6927": 6935, "Gene::6920": 15187, "Gene::6921": 5107, "Gene::6923": 13973, "Gene::138009": 40293, "Side_Effect::C0549273": 40003, "Gene::6928": 14899, "Gene::6929": 7092, "Side_Effect::C0549277": 42394, "Gene::79734": 16509, "Gene::79735": 13271, "Gene::79736": 3829, "Gene::79730": 548, "Gene::79731": 13838, "Gene::79733": 15607, "Biological_Process::GO:0036006": 33056, "Pharmacologic_Class::N0000166489": 44327, "Gene::79738": 4960, "Gene::79739": 19288, "Pathway::PC7_6466": 44073, "Pathway::WP2870_r79555": 26475, "Side_Effect::C0206093": 38097, "Biological_Process::GO:0036005": 22135, "Pathway::PC7_1629": 24276, "Gene::91147": 17569, "Biological_Process::GO:0018317": 39839, "Gene::51606": 3737, "Gene::55088": 11011, "Gene::55089": 12293, "Gene::285888": 31576, "Gene::55084": 26345, "Biological_Process::GO:0014846": 42219, "Gene::55086": 5096, "Gene::55080": 12073, "Gene::55081": 14766, "Gene::55082": 8471, "Gene::55083": 18321, "Molecular_Function::GO:0004441": 23265, "Gene::10509": 17701, "Side_Effect::C3160769": 31750, "Molecular_Function::GO:0004445": 38334, "Biological_Process::GO:0019953": 3438, "Gene::56654": 9884, "Gene::10500": 20495, "Gene::10501": 16059, "Gene::10507": 7670, "Gene::56655": 11885, "Biological_Process::GO:1903278": 37143, "Biological_Process::GO:1904808": 38780, "Gene::3725": 6418, "Side_Effect::C2979982": 20392, "Gene::3727": 15421, "Gene::3726": 7894, "Gene::3720": 6983, "Gene::167127": 12484, "Biological_Process::GO:0052405": 41374, "Side_Effect::C0854532": 42554, "Gene::116337": 21119, "Side_Effect::C0085119": 37205, "Gene::3728": 4907, "Gene::222008": 35542, "Cellular_Component::GO:1990234": 8106, "Side_Effect::C0003537": 17644, "Molecular_Function::GO:0050220": 33508, "Biological_Process::GO:0001523": 18966, "Biological_Process::GO:0001522": 9587, "Biological_Process::GO:0001525": 1354, "Side_Effect::C0233651": 37365, "Gene::342574": 15752, "Side_Effect::C0157733": 34081, "Gene::92749": 22620, "Side_Effect::C0575805": 39944, "Gene::55628": 14518, "Gene::55629": 10471, "Side_Effect::C0239279": 40385, "Pathway::PC7_4480": 43319, "Gene::55620": 4421, "Gene::55621": 24447, "Gene::55622": 29296, "Gene::90233": 14026, "Gene::55624": 11713, "Gene::55625": 14442, "Gene::55626": 18269, "Side_Effect::C0162119": 13040, "Biological_Process::GO:0009057": 4124, "Pharmacologic_Class::N0000007556": 33386, "Biological_Process::GO:0009052": 28033, "Biological_Process::GO:0009051": 44220, "Gene::148870": 32346, "Molecular_Function::GO:0017176": 38945, "Biological_Process::GO:0070482": 13045, "Biological_Process::GO:0070483": 42544, "Biological_Process::GO:0070486": 1983, "Biological_Process::GO:0070487": 41793, "Biological_Process::GO:0070488": 21544, "Biological_Process::GO:0070489": 3629, "Biological_Process::GO:0000436": 37411, "Biological_Process::GO:0000432": 32787, "Biological_Process::GO:0000430": 41662, "Anatomy::UBERON:0001469": 34176, "Symptom::D052245": 39975, "Molecular_Function::GO:0005310": 19820, "Molecular_Function::GO:0005313": 32536, "Molecular_Function::GO:0005315": 27428, "Biological_Process::GO:0072313": 29923, "Molecular_Function::GO:0005319": 8918, "Anatomy::UBERON:0001017": 649, "Anatomy::UBERON:0001016": 569, "Anatomy::UBERON:0001011": 26821, "Biological_Process::GO:0072310": 27547, "Anatomy::UBERON:0001013": 514, "Molecular_Function::GO:1901611": 28071, "Gene::84993": 5244, "Side_Effect::C1504452": 44529, "Biological_Process::GO:1901841": 32500, "Cellular_Component::GO:0031362": 17623, "Gene::219493": 32226, "Cellular_Component::GO:0097169": 27346, "Anatomy::UBERON:0001463": 26348, "Biological_Process::GO:0042168": 32879, "Gene::283130": 14880, "Biological_Process::GO:0042167": 29476, "Side_Effect::C0520589": 26555, "Biological_Process::GO:0006553": 39214, "Pathway::WP2035_r78536": 27688, "Biological_Process::GO:0006551": 31672, "Gene::1737": 2305, "Biological_Process::GO:0002874": 33085, "Biological_Process::GO:0006556": 33151, "Biological_Process::GO:0006555": 9189, "Gene::7726": 17740, "Biological_Process::GO:0046856": 27404, "Gene::7728": 22162, "Biological_Process::GO:0006559": 22111, "Biological_Process::GO:0046855": 29144, "Biological_Process::GO:0046852": 30658, "Pathway::WP2526_r82681": 3161, "Biological_Process::GO:0046851": 11550, "Biological_Process::GO:0030178": 757, "Gene::8710": 5720, "Gene::8712": 40900, "Gene::8715": 23350, "Gene::8714": 5399, "Gene::8717": 16469, "Biological_Process::GO:1900426": 26930, "Gene::8718": 24049, "Cellular_Component::GO:0005732": 38528, "Biological_Process::GO:0030174": 37630, "Gene::3929": 3168, "Side_Effect::C1142412": 11475, "Biological_Process::GO:0030177": 12038, "Side_Effect::C0029464": 43935, "Gene::5768": 3148, "Cellular_Component::GO:0034464": 34236, "Gene::5763": 13494, "Side_Effect::C0021655": 34179, "Gene::5764": 7803, "Side_Effect::C1411873": 43118, "Gene::283685": 30272, "Pathway::PC7_4658": 35857, "Pathway::PC7_4657": 22814, "Side_Effect::C0520587": 29020, "Pathway::PC7_4655": 1308, "Pathway::PC7_3681": 11895, "Pathway::PC7_3680": 1888, "Pathway::PC7_3682": 9123, "Gene::147179": 11400, "Side_Effect::C1510586": 32499, "Gene::3927": 2034, "Gene::27351": 33049, "Gene::27350": 15153, "Gene::27352": 17948, "Biological_Process::GO:0070602": 38071, "Biological_Process::GO:1990778": 9444, "Gene::5499": 1248, "Gene::5498": 7469, "Gene::5495": 8736, "Gene::5494": 4003, "Gene::5496": 3535, "Biological_Process::GO:1990776": 29895, "Gene::5493": 16359, "Gene::441669": 5870, "Biological_Process::GO:0007600": 2431, "Biological_Process::GO:0007601": 6867, "Biological_Process::GO:0007602": 2693, "Biological_Process::GO:0007603": 9199, "Biological_Process::GO:0007605": 610, "Biological_Process::GO:0007606": 3137, "Biological_Process::GO:0007608": 2099, "Gene::126123": 4356, "Gene::10886": 20143, "Gene::10885": 27237, "Gene::10884": 25193, "Gene::10882": 19724, "Gene::10881": 4480, "Biological_Process::GO:0098597": 26245, "Biological_Process::GO:0098598": 35071, "Pathway::PC7_3359": 15177, "Pathway::PC7_3358": 42995, "Gene::284485": 23545, "Gene::10888": 7986, "Gene::51530": 15509, "Gene::51531": 14575, "Gene::51533": 18203, "Side_Effect::C0010200": 6886, "Gene::51535": 21646, "Gene::51537": 27805, "Gene::51538": 17128, "Side_Effect::C0221773": 42099, "Side_Effect::C0221776": 33642, "Side_Effect::C0221777": 44980, "Gene::102723631": 34456, "Side_Effect::C0458109": 39112, "Side_Effect::C0004153": 33023, "Cellular_Component::GO:0035339": 38480, "Biological_Process::GO:0002125": 38086, "Side_Effect::C0004158": 43173, "Biological_Process::GO:0002121": 36645, "Gene::84883": 14462, "Gene::84881": 18586, "Gene::84886": 13921, "Molecular_Function::GO:0008009": 12249, "Gene::84885": 15605, "Gene::84888": 11154, "Gene::84889": 25749, "Biological_Process::GO:1903844": 12116, "Biological_Process::GO:1903845": 18771, "Biological_Process::GO:1903846": 28438, "Gene::643236": 3822, "Biological_Process::GO:1903598": 32142, "Biological_Process::GO:1903599": 26257, "Molecular_Function::GO:0003924": 11139, "Gene::400658": 34477, "Biological_Process::GO:1903596": 35371, "Molecular_Function::GO:0003920": 42224, "Molecular_Function::GO:0003923": 10578, "Biological_Process::GO:1903595": 40233, "Biological_Process::GO:1902460": 42320, "Gene::134218": 1463, "Biological_Process::GO:1902462": 38236, "Gene::84775": 11764, "Gene::170261": 33821, "Biological_Process::GO:0038083": 9839, "Biological_Process::GO:0038084": 15459, "Gene::84779": 19686, "Biological_Process::GO:0038086": 44207, "Gene::167826": 10550, "Gene::80256": 18584, "Gene::80255": 24788, "Gene::80254": 7591, "Gene::442721": 21901, "Cellular_Component::GO:0033276": 23636, "Cellular_Component::GO:0033270": 39316, "Gene::639": 1395, "Gene::638": 19882, "Gene::637": 5427, "Gene::636": 5209, "Gene::635": 15280, "Gene::634": 20962, "Gene::633": 21931, "Gene::632": 13346, "Gene::631": 26920, "Side_Effect::C0149801": 40769, "Biological_Process::GO:0021533": 12709, "Side_Effect::C0521987": 40011, "Gene::58160": 34467, "Biological_Process::GO:1903336": 30019, "Biological_Process::GO:1903337": 40027, "Biological_Process::GO:1903335": 33757, "Biological_Process::GO:1903332": 17496, "Side_Effect::C2747853": 27847, "Side_Effect::C0948266": 40348, "Molecular_Function::GO:0047086": 40405, "Biological_Process::GO:0098868": 20717, "Biological_Process::GO:0098869": 17791, "Biological_Process::GO:0043324": 34944, "Pathway::PC7_7752": 43209, "Biological_Process::GO:0051801": 39148, "Gene::148581": 4299, "Biological_Process::GO:0071947": 34466, "Biological_Process::GO:0071941": 32784, "Molecular_Function::GO:0019966": 27574, "Gene::4069": 11263, "Gene::26133": 16277, "Gene::4068": 11573, "Gene::26130": 17250, "Side_Effect::C0024441": 38459, "Side_Effect::C0024440": 41537, "Pathway::PC7_2508": 26112, "Gene::3354": 15565, "Gene::339541": 30459, "Gene::140832": 29222, "Pathway::PC7_7759": 35259, "Gene::130827": 12802, "Gene::26137": 19240, "Gene::387638": 39798, "Side_Effect::C0231471": 40333, "Side_Effect::C0877072": 44630, "Pathway::PC7_7758": 26764, "Gene::152065": 28482, "Side_Effect::C0877077": 38812, "Molecular_Function::GO:0032296": 36687, "Gene::26135": 16624, "Side_Effect::C0235551": 43488, "Gene::81614": 24574, "Gene::81615": 16754, "Gene::81616": 25551, "Gene::81617": 16543, "Gene::81610": 23606, "Gene::81611": 18791, "Biological_Process::GO:0050851": 13152, "Biological_Process::GO:0050850": 35359, "Biological_Process::GO:0050853": 29857, "Biological_Process::GO:0050852": 7122, "Gene::81618": 6391, "Gene::81619": 7340, "Biological_Process::GO:0050857": 15893, "Biological_Process::GO:0050856": 34115, "Biological_Process::GO:0050701": 34100, "Side_Effect::C0848648": 33654, "Biological_Process::GO:0009138": 29911, "Gene::23316": 1514, "Gene::221120": 9963, "Side_Effect::C0018418": 664, "Symptom::D006209": 31840, "Gene::619279": 8169, "Compound::DB00738": 22125, "Compound::DB00739": 11629, "Compound::DB00734": 7372, "Compound::DB00735": 9061, "Compound::DB00736": 434, "Compound::DB00737": 21958, "Compound::DB00730": 11207, "Compound::DB00731": 331, "Compound::DB00732": 20190, "Compound::DB00733": 32450, "Biological_Process::GO:0061718": 11009, "Biological_Process::GO:1900739": 22227, "Biological_Process::GO:1900738": 25589, "Biological_Process::GO:1900736": 37708, "Gene::221692": 11081, "Biological_Process::GO:0048489": 14486, "Biological_Process::GO:0048488": 1002, "Biological_Process::GO:0048483": 10486, "Compound::DB01466": 32880, "Gene::153339": 12653, "Biological_Process::GO:0044106": 4256, "Biological_Process::GO:0048486": 16566, "Biological_Process::GO:0048485": 27298, "Biological_Process::GO:0048484": 30167, "Side_Effect::C0857245": 11693, "Side_Effect::C0857246": 44002, "Symptom::D058568": 42723, "Side_Effect::C0267446": 44997, "Cellular_Component::GO:0071595": 41025, "Side_Effect::C0236124": 30800, "Biological_Process::GO:0097070": 35734, "Biological_Process::GO:0051029": 43257, "Biological_Process::GO:0051028": 17599, "Cellular_Component::GO:0016528": 22144, "Cellular_Component::GO:0016529": 21526, "Biological_Process::GO:0051025": 8154, "Biological_Process::GO:0051024": 32607, "Gene::219447": 25788, "Gene::203430": 41545, "Side_Effect::C0278079": 18091, "Side_Effect::C0852361": 36676, "Pathway::PC7_13144": 31259, "Side_Effect::C0233514": 15560, "Side_Effect::C0233519": 38104, "Side_Effect::C0004763": 42873, "Pathway::WP1533_r82707": 17958, "Gene::338620": 38011, "Side_Effect::C1328552": 44964, "Molecular_Function::GO:0030109": 39580, "Biological_Process::GO:2000179": 26016, "Gene::100130613": 28631, "Biological_Process::GO:2000171": 23077, "Biological_Process::GO:2000170": 35332, "Biological_Process::GO:2000173": 42711, "Biological_Process::GO:2000172": 38045, "Biological_Process::GO:2000177": 16345, "Pathway::WP2895_r79216": 17036, "Gene::85403": 5367, "Side_Effect::C2129214": 29095, "Molecular_Function::GO:0070728": 40554, "Biological_Process::GO:0035582": 34488, "Pathway::WP244_r78506": 12996, "Biological_Process::GO:0035583": 24342, "Gene::54112": 26528, "Pathway::PC7_6811": 32565, "Pathway::PC7_6810": 32560, "Molecular_Function::GO:0015382": 44308, "Molecular_Function::GO:0015386": 44482, "Molecular_Function::GO:0015385": 34717, "Molecular_Function::GO:0048407": 39275, "Molecular_Function::GO:0048406": 35848, "Gene::255426": 27755, "Molecular_Function::GO:0048403": 39624, "Gene::339976": 28632, "Gene::339977": 31228, "Gene::267012": 39601, "Molecular_Function::GO:0097472": 28518, "Biological_Process::GO:0035589": 28921, "Gene::150383": 42660, "Side_Effect::C0241619": 42284, "Side_Effect::C0241618": 39577, "Biological_Process::GO:2000794": 37715, "Gene::317671": 29051, "Symptom::D012913": 30657, "Side_Effect::C0231807": 35887, "Gene::653282": 31983, "Molecular_Function::GO:0055102": 29959, "Biological_Process::GO:1904847": 25695, "Biological_Process::GO:1904849": 20374, "Biological_Process::GO:2001224": 31291, "Gene::285180": 13170, "Biological_Process::GO:2001222": 21298, "Biological_Process::GO:2001223": 8998, "Side_Effect::C0205707": 18556, "Gene::11093": 24690, "Pathway::WP673_r80202": 26837, "Pharmacologic_Class::N0000009724": 36453, "Side_Effect::C0948429": 30616, "Biological_Process::GO:0098507": 44568, "Side_Effect::C0948425": 44581, "Gene::285231": 35437, "Biological_Process::GO:0050665": 29349, "Molecular_Function::GO:0015651": 32380, "Gene::285237": 20784, "Pathway::WP2447_r84415": 26904, "Molecular_Function::GO:0036505": 42111, "Side_Effect::C0751674": 44162, "Biological_Process::GO:0070813": 40624, "Biological_Process::GO:0043367": 7543, "Biological_Process::GO:0043366": 35939, "Gene::151050": 4761, "Biological_Process::GO:0043369": 19318, "Gene::26175": 18373, "Gene::26173": 2256, "Gene::151056": 19517, "Biological_Process::GO:0035630": 42311, "Biological_Process::GO:0035633": 43545, "Biological_Process::GO:0035634": 43101, "Gene::90139": 28545, "Biological_Process::GO:0035637": 3573, "Gene::727905": 36939, "Gene::139741": 6729, "Gene::90134": 26851, "Side_Effect::C0595882": 36877, "Side_Effect::C0595883": 28535, "Side_Effect::C0595885": 43431, "Anatomy::UBERON:0002005": 23210, "Side_Effect::C0240564": 38510, "Side_Effect::C0039240": 16200, "Side_Effect::C0039242": 37453, "Gene::113655": 22519, "Pathway::WP1449_r81172": 15688, "Molecular_Function::GO:0016595": 36735, "Gene::100506422": 33762, "Pathway::PC7_3849": 40072, "Side_Effect::C0333650": 44150, "Side_Effect::C0033893": 39967, "Side_Effect::C1321898": 30582, "Symptom::D020186": 45111, "Gene::114926": 14355, "Side_Effect::C0221743": 32193, "Compound::DB06335": 23771, "Gene::114928": 15414, "Side_Effect::C1141926": 38130, "Biological_Process::GO:0034184": 38103, "Biological_Process::GO:1900191": 42124, "Side_Effect::C0036117": 43401, "Side_Effect::C0549363": 44575, "Side_Effect::C0263358": 44643, "Compound::DB00477": 11076, "Compound::DB00476": 9732, "Compound::DB00475": 16171, "Compound::DB00474": 31911, "Compound::DB00473": 35125, "Compound::DB00472": 3182, "Compound::DB00471": 382, "Compound::DB00470": 19974, "Gene::152503": 8174, "Compound::DB00479": 10119, "Compound::DB00478": 19475, "Biological_Process::GO:0090002": 2747, "Biological_Process::GO:0090003": 10572, "Side_Effect::C0853939": 39635, "Side_Effect::C0234975": 5018, "Side_Effect::C0234972": 42009, "Biological_Process::GO:0090004": 24053, "Biological_Process::GO:0090005": 13028, "Biological_Process::GO:0090009": 30609, "Side_Effect::C0234979": 43706, "Gene::219873": 27635, "Molecular_Function::GO:0016675": 21627, "Molecular_Function::GO:0016672": 38371, "Gene::259197": 17729, "Gene::219875": 11940, "Side_Effect::C0520821": 34479, "Molecular_Function::GO:0016679": 34695, "Cellular_Component::GO:1990812": 44366, "Side_Effect::C0549369": 30883, "Disease::DOID:3083": 206, "Molecular_Function::GO:0004222": 13916, "Symptom::D020182": 34285, "Biological_Process::GO:0006829": 30973, "Biological_Process::GO:0006828": 31885, "Biological_Process::GO:0006826": 23872, "Biological_Process::GO:0006825": 19330, "Biological_Process::GO:0006824": 38457, "Biological_Process::GO:0006821": 27267, "Biological_Process::GO:0006820": 6671, "Side_Effect::C0281982": 37201, "Molecular_Function::GO:0098518": 43781, "Molecular_Function::GO:0098519": 40573, "Symptom::D020183": 39651, "Pharmacologic_Class::N0000006290": 44368, "Biological_Process::GO:2000516": 17571, "Side_Effect::C0231246": 41564, "Biological_Process::GO:0016197": 7189, "Biological_Process::GO:0016198": 19154, "Side_Effect::C0001418": 28449, "Biological_Process::GO:0032849": 29166, "Biological_Process::GO:0090049": 23679, "Biological_Process::GO:0032846": 9722, "Biological_Process::GO:0032847": 33738, "Biological_Process::GO:0032844": 3511, "Biological_Process::GO:0032845": 12393, "Gene::648791": 25534, "Molecular_Function::GO:0090079": 27319, "Biological_Process::GO:0033132": 36258, "Biological_Process::GO:0033135": 5200, "Biological_Process::GO:0033137": 9006, "Biological_Process::GO:0033136": 42815, "Molecular_Function::GO:0019210": 12265, "Biological_Process::GO:0033138": 2862, "Molecular_Function::GO:0019212": 20538, "Molecular_Function::GO:0019213": 10622, "Molecular_Function::GO:0019215": 26426, "Biological_Process::GO:0044800": 43667, "Pathway::PC7_3878": 3216, "Gene::430": 14192, "Gene::433": 16527, "Gene::432": 25123, "Gene::435": 4516, "Gene::434": 13704, "Gene::439": 9941, "Gene::438": 19335, "Side_Effect::C0549336": 30642, "Gene::1284": 14854, "Gene::1285": 18399, "Gene::1286": 4463, "Gene::1287": 9177, "Gene::1280": 12631, "Gene::1281": 11481, "Gene::1282": 2878, "Gene::1288": 14032, "Gene::1289": 2443, "Cellular_Component::GO:1903768": 40532, "Gene::448834": 22368, "Gene::448835": 31624, "Molecular_Function::GO:0051393": 29329, "Gene::448831": 41540, "Side_Effect::C0860851": 43754, "Gene::340543": 28167, "Gene::340542": 8645, "Molecular_Function::GO:0000062": 30460, "Gene::340547": 28617, "Molecular_Function::GO:0000064": 24632, "Side_Effect::C2945558": 41666, "Molecular_Function::GO:0004965": 43247, "Gene::642891": 37770, "Gene::2395": 10539, "Biological_Process::GO:0016226": 33104, "Molecular_Function::GO:0004967": 34268, "Side_Effect::C0043037": 22997, "Side_Effect::C0006826": 9024, "Gene::6883": 15719, "Gene::6882": 6522, "Gene::6881": 15395, "Gene::6880": 16851, "Gene::6887": 21701, "Gene::6886": 1259, "Gene::6885": 1307, "Gene::6884": 12809, "Biological_Process::GO:0032264": 41646, "Gene::6888": 11128, "Biological_Process::GO:0032262": 28565, "Side_Effect::C0553723": 24185, "Biological_Process::GO:0032261": 29865, "Biological_Process::GO:0018108": 9808, "Biological_Process::GO:0015758": 14028, "Biological_Process::GO:0018103": 24035, "Biological_Process::GO:0018101": 41734, "Biological_Process::GO:0018107": 16871, "Biological_Process::GO:0018105": 14412, "Gene::2645": 1916, "Gene::2644": 4534, "Gene::2647": 21451, "Gene::2646": 12515, "Gene::2641": 15272, "Gene::2643": 15981, "Gene::2642": 19185, "Gene::2649": 7715, "Gene::2648": 8925, "Gene::6775": 20338, "Gene::6774": 4645, "Gene::6777": 5045, "Gene::6776": 2155, "Gene::6770": 11759, "Gene::6773": 16258, "Gene::6772": 1124, "Biological_Process::GO:0060557": 29540, "Gene::79501": 6672, "Gene::6779": 1960, "Gene::6778": 2634, "Biological_Process::GO:0000083": 31353, "Biological_Process::GO:0000082": 4886, "Biological_Process::GO:0000086": 11501, "Side_Effect::C0423006": 25789, "Cellular_Component::GO:0019814": 30814, "Side_Effect::C0423008": 43914, "Gene::166647": 1700, "Gene::81050": 31015, "Side_Effect::C0520532": 39151, "Gene::91012": 27955, "Gene::163033": 23256, "Gene::6783": 26339, "Molecular_Function::GO:0004767": 31410, "Biological_Process::GO:0008535": 13217, "Biological_Process::GO:0019858": 41249, "Biological_Process::GO:0019859": 39141, "Biological_Process::GO:0019856": 40395, "Side_Effect::C0853150": 40597, "Biological_Process::GO:0019852": 30545, "Biological_Process::GO:0019853": 39837, "Molecular_Function::GO:0004768": 44024, "Biological_Process::GO:0032803": 38281, "Biological_Process::GO:0046469": 43114, "Biological_Process::GO:0046463": 10988, "Biological_Process::GO:0046461": 11851, "Biological_Process::GO:0046460": 7680, "Biological_Process::GO:0046467": 16697, "Biological_Process::GO:0046466": 14600, "Biological_Process::GO:0046465": 36415, "Biological_Process::GO:0046464": 10127, "Gene::94115": 36254, "Gene::3118": 20181, "Gene::3119": 20302, "Side_Effect::C0042075": 17979, "Gene::3112": 25145, "Gene::3113": 12098, "Gene::3110": 5025, "Gene::3111": 12885, "Gene::643853": 32863, "Gene::3117": 5019, "Gene::3115": 24723, "Side_Effect::C0151955": 33368, "Side_Effect::C0151951": 30614, "Cellular_Component::GO:0009925": 24629, "Biological_Process::GO:0070564": 34155, "Biological_Process::GO:0070563": 38683, "Biological_Process::GO:0070562": 36338, "Biological_Process::GO:0070561": 39261, "Biological_Process::GO:0070560": 29851, "Gene::729085": 29386, "Side_Effect::C0086132": 18305, "Side_Effect::C0017160": 6781, "Side_Effect::C0017168": 9290, "Gene::8030": 11949, "Gene::8031": 20949, "Gene::8034": 11222, "Gene::8036": 7279, "Gene::641339": 24482, "Gene::8038": 2694, "Gene::29887": 1974, "Gene::29886": 10831, "Side_Effect::C0151480": 22038, "Gene::29883": 3719, "Gene::29882": 7548, "Gene::29881": 19661, "Cellular_Component::GO:0042627": 20255, "Side_Effect::C0700502": 44764, "Side_Effect::C0151489": 43722, "Gene::133957": 41635, "Gene::29889": 23233, "Gene::29888": 14998, "Gene::7916": 22040, "Gene::7917": 1857, "Gene::7915": 9047, "Gene::7913": 6919, "Biological_Process::GO:0007158": 25391, "Gene::7918": 26384, "Gene::7919": 4374, "Side_Effect::C0027721": 40872, "Side_Effect::C0027720": 9243, "Side_Effect::C0027726": 16457, "Biological_Process::GO:0006457": 2068, "Gene::80863": 18097, "Gene::80864": 27461, "Biological_Process::GO:0006450": 22123, "Biological_Process::GO:0006451": 31399, "Anatomy::UBERON:0001600": 44382, "Biological_Process::GO:0006458": 29782, "Gene::83986": 19620, "Gene::83987": 20362, "Gene::83985": 13599, "Gene::83982": 5347, "Gene::83983": 980, "Gene::83988": 5034, "Gene::83989": 8831, "Pathway::PC7_5975": 33434, "Cellular_Component::GO:0019907": 27577, "Gene::143888": 13047, "Pathway::PC7_5973": 14776, "Pathway::PC7_5972": 14891, "Gene::143884": 15458, "Gene::126410": 30318, "Gene::147700": 20341, "Side_Effect::C0232910": 24079, "Side_Effect::C0019214": 14120, "Side_Effect::C0239779": 34105, "Gene::8694": 8330, "Gene::8697": 2651, "Gene::8690": 13616, "Gene::8692": 4123, "Gene::8693": 7739, "Biological_Process::GO:0046100": 40752, "Biological_Process::GO:0046101": 24795, "Gene::50944": 2559, "Gene::50945": 16333, "Gene::50943": 13151, "Gene::50940": 12785, "Symptom::D020336": 37545, "Gene::9341": 11464, "Gene::9340": 14930, "Gene::9343": 10742, "Gene::9342": 21515, "Gene::9344": 3722, "Gene::9349": 707, "Gene::9348": 23223, "Side_Effect::C0159039": 42144, "Side_Effect::C1168149": 43567, "Side_Effect::C0013473": 38736, "Gene::57622": 23801, "Gene::57623": 24488, "Gene::57620": 23191, "Gene::57621": 19307, "Gene::57626": 13624, "Gene::57624": 32205, "Gene::57628": 20382, "Biological_Process::GO:0007411": 1369, "Biological_Process::GO:0046108": 40420, "Biological_Process::GO:0007413": 23414, "Biological_Process::GO:0007412": 31756, "Molecular_Function::GO:0042975": 39453, "Molecular_Function::GO:0042974": 5737, "Biological_Process::GO:0007417": 2033, "Biological_Process::GO:0007416": 16012, "Molecular_Function::GO:0042979": 41381, "Biological_Process::GO:0002676": 34735, "Gene::8968": 14997, "Gene::8969": 26221, "Gene::5518": 3653, "Biological_Process::GO:0098656": 9761, "Biological_Process::GO:0098655": 4191, "Gene::5510": 14201, "Gene::5511": 2329, "Biological_Process::GO:0002675": 31684, "Gene::5514": 19769, "Gene::5515": 9461, "Gene::5516": 11420, "Gene::54": 6303, "Biological_Process::GO:0002678": 38224, "Biological_Process::GO:0002679": 39303, "Molecular_Function::GO:0030023": 20130, "Molecular_Function::GO:0030020": 39531, "Molecular_Function::GO:0030021": 30586, "Biological_Process::GO:0072235": 34026, "Biological_Process::GO:0072234": 30235, "Biological_Process::GO:0072237": 41164, "Biological_Process::GO:0072236": 26466, "Molecular_Function::GO:0031995": 37114, "Molecular_Function::GO:0031994": 35862, "Biological_Process::GO:0072233": 36608, "Molecular_Function::GO:0031996": 32171, "Biological_Process::GO:0072239": 29410, "Side_Effect::C0340952": 36936, "Pathway::PC7_4370": 21618, "Biological_Process::GO:0030187": 31929, "Gene::158800": 26537, "Gene::344892": 11113, "Anatomy::UBERON:0001267": 43859, "Biological_Process::GO:1903431": 39295, "Cellular_Component::GO:0032311": 41324, "Biological_Process::GO:1904426": 37351, "Biological_Process::GO:0031100": 22317, "Gene::51706": 2604, "Pathway::PC7_5025": 777, "Gene::51704": 19702, "Gene::51703": 8973, "Gene::51702": 29724, "Gene::51701": 10152, "Gene::171586": 1451, "Gene::130162": 35982, "Biological_Process::GO:1904424": 41983, "Side_Effect::C1610049": 39533, "Pathway::PC7_5029": 18540, "Biological_Process::GO:0007228": 31115, "Side_Effect::C0034040": 44910, "Pathway::WP2113_r70107": 15045, "Pharmacologic_Class::N0000007961": 40753, "Gene::389376": 23689, "Gene::347273": 24599, "Gene::4239": 5597, "Biological_Process::GO:0006212": 44828, "Biological_Process::GO:0014827": 40504, "Molecular_Function::GO:0072545": 22758, "Gene::161882": 3525, "Molecular_Function::GO:0072542": 38611, "Pathway::WP2289_r78511": 26467, "Gene::80045": 36683, "Biological_Process::GO:0010138": 33517, "Side_Effect::C0877792": 38066, "Pharmacologic_Class::N0000170119": 44336, "Gene::375323": 24270, "Biological_Process::GO:0010133": 30186, "Gene::154791": 28849, "Gene::154790": 10183, "Gene::154796": 2934, "Biological_Process::GO:0070096": 43397, "Symptom::D002639": 38161, "Gene::401399": 14963, "Side_Effect::C0038013": 37838, "Side_Effect::C0038012": 33427, "Gene::100132800": 45097, "Cellular_Component::GO:0001533": 24780, "Gene::220441": 27668, "Biological_Process::GO:1901361": 6148, "Compound::DB00679": 1651, "Compound::DB00678": 140, "Side_Effect::C0042961": 41550, "Compound::DB00671": 15966, "Compound::DB00670": 32836, "Compound::DB00673": 3946, "Compound::DB00672": 252, "Compound::DB00675": 63, "Compound::DB00674": 250, "Gene::401024": 24525, "Compound::DB00676": 21325, "Gene::400224": 42185, "Biological_Process::GO:0090646": 28305, "Biological_Process::GO:0090649": 43813, "Side_Effect::C0877134": 41136, "Side_Effect::C0231530": 14789, "Biological_Process::GO:0070365": 11559, "Gene::341947": 1755, "Biological_Process::GO:1901099": 2253, "Biological_Process::GO:1901098": 37060, "Side_Effect::C3495801": 18605, "Biological_Process::GO:1901091": 27401, "Biological_Process::GO:1901090": 42403, "Biological_Process::GO:1901093": 34870, "Biological_Process::GO:1901094": 32497, "Biological_Process::GO:1901097": 41174, "Biological_Process::GO:1901096": 30337, "Biological_Process::GO:0048743": 43337, "Cellular_Component::GO:0016222": 38753, "Molecular_Function::GO:0036122": 23793, "Gene::100131244": 38576, "Gene::100527943": 42369, "Biological_Process::GO:0048854": 19805, "Biological_Process::GO:0048857": 3374, "Biological_Process::GO:0048850": 40398, "Side_Effect::C0332575": 14756, "Biological_Process::GO:0048853": 30504, "Gene::136259": 4164, "Side_Effect::C0332579": 38819, "Biological_Process::GO:0048858": 5887, "Biological_Process::GO:0048859": 4858, "Biological_Process::GO:0071285": 35229, "Side_Effect::C0520904": 35763, "Side_Effect::C0009421": 13703, "Gene::221710": 22246, "Gene::221711": 36215, "Gene::161436": 30626, "Biological_Process::GO:0061502": 31063, "Biological_Process::GO:0048596": 28946, "Compound::DB01238": 2089, "Compound::DB01239": 20613, "Compound::DB01236": 8981, "Biological_Process::GO:0044712": 1947, "Compound::DB01234": 146, "Compound::DB01235": 4676, "Compound::DB01232": 375, "Compound::DB01233": 12722, "Compound::DB01231": 9590, "Gene::222663": 12580, "Biological_Process::GO:0051782": 9420, "Biological_Process::GO:0051783": 9564, "Biological_Process::GO:0051781": 4077, "Biological_Process::GO:0051784": 28145, "Biological_Process::GO:0051785": 11072, "Biological_Process::GO:0051788": 9739, "Side_Effect::C0853800": 33806, "Molecular_Function::GO:0017128": 33102, "Side_Effect::C1688637": 3758, "Biological_Process::GO:0001783": 31062, "Biological_Process::GO:0048146": 10537, "Biological_Process::GO:0048147": 11732, "Biological_Process::GO:0048144": 40351, "Biological_Process::GO:0048145": 23001, "Side_Effect::C0856880": 38424, "Biological_Process::GO:0048148": 9074, "Gene::340706": 24115, "Side_Effect::C0240840": 28994, "Biological_Process::GO:0043949": 18547, "Biological_Process::GO:0021700": 16817, "Biological_Process::GO:0021702": 32883, "Disease::DOID:1936": 76, "Gene::85865": 30804, "Biological_Process::GO:0051258": 10482, "Biological_Process::GO:0051259": 14027, "Biological_Process::GO:0051255": 32638, "Biological_Process::GO:0051256": 16393, "Biological_Process::GO:0051250": 2733, "Biological_Process::GO:0051251": 10221, "Gene::55471": 17293, "Side_Effect::C0162386": 44648, "Molecular_Function::GO:0016822": 35716, "Molecular_Function::GO:0016823": 43119, "Molecular_Function::GO:0016820": 10404, "Biological_Process::GO:2000286": 37796, "Molecular_Function::GO:0016829": 11409, "Side_Effect::C0235620": 34339, "Gene::6579": 15380, "Gene::6578": 16592, "Gene::6573": 25014, "Gene::6572": 16091, "Gene::6571": 10865, "Gene::6570": 19248, "Gene::6576": 11276, "Gene::6575": 3330, "Gene::6574": 15076, "Biological_Process::GO:0045048": 14068, "Molecular_Function::GO:0051500": 44141, "Biological_Process::GO:0034445": 27481, "Biological_Process::GO:0045040": 34830, "Biological_Process::GO:0045041": 44639, "Biological_Process::GO:0045046": 8127, "Biological_Process::GO:0045047": 8022, "Biological_Process::GO:2001183": 15825, "Biological_Process::GO:0034447": 36065, "Biological_Process::GO:2001182": 39464, "Side_Effect::C0855247": 44560, "Gene::90678": 1220, "Biological_Process::GO:0034443": 40093, "Side_Effect::C0549475": 30810, "Gene::27030": 5943, "Gene::23596": 12253, "Side_Effect::C1963943": 16409, "Biological_Process::GO:2001184": 27130, "Gene::27032": 7816, "Biological_Process::GO:1903912": 36424, "Gene::23594": 692, "Gene::23593": 17336, "Biological_Process::GO:0043281": 13641, "Gene::27035": 5706, "Gene::169981": 27168, "Side_Effect::C3665770": 39088, "Biological_Process::GO:0042711": 40505, "Gene::167555": 21571, "Biological_Process::GO:0042713": 20755, "Gene::27037": 14156, "Gene::54700": 13062, "Biological_Process::GO:0046668": 31908, "Gene::54704": 12132, "Gene::146722": 14937, "Biological_Process::GO:0046661": 19829, "Biological_Process::GO:0046660": 24547, "Biological_Process::GO:1901386": 29989, "Gene::162333": 26392, "Gene::26696": 24993, "Gene::122961": 26438, "Pathway::WP2637_r80029": 23353, "Gene::26693": 35780, "Gene::26692": 13176, "Gene::139425": 40414, "Side_Effect::C0853018": 44279, "Side_Effect::C0853019": 11388, "Gene::112487": 10136, "Side_Effect::C0853011": 34894, "Side_Effect::C0853013": 44440, "Gene::112483": 27388, "Side_Effect::C0853015": 43686, "Pathway::PC7_610": 32908, "Compound::DB08924": 29387, "Gene::90957": 24280, "Molecular_Function::GO:0004613": 37858, "Side_Effect::C0031046": 13415, "Molecular_Function::GO:0000026": 42239, "Side_Effect::C0554309": 25113, "Side_Effect::C0031048": 33455, "Side_Effect::C0241005": 36921, "Pathway::WP391_r71373": 32100, "Gene::2986": 18629, "Gene::2987": 11334, "Gene::2984": 7829, "Gene::2982": 8374, "Gene::2983": 15317, "Gene::2980": 25137, "Gene::2981": 27220, "Gene::84692": 29411, "Gene::3059": 2539, "Gene::26038": 3018, "Side_Effect::C0032533": 32133, "Gene::26033": 21787, "Gene::26032": 25676, "Gene::26031": 7310, "Gene::3050": 19211, "Gene::26037": 9665, "Gene::26036": 8002, "Gene::3055": 3925, "Gene::3054": 2288, "Pathway::PC7_2089": 30083, "Molecular_Function::GO:0017069": 21590, "Symptom::D017288": 21593, "Gene::79989": 19370, "Gene::254528": 16478, "Gene::79987": 26066, "Gene::79983": 6193, "Gene::79982": 9795, "Gene::79981": 33014, "Gene::79980": 16025, "Biological_Process::GO:0035461": 35976, "Gene::170062": 34344, "Biological_Process::GO:0035469": 41040, "Gene::353219": 33212, "Gene::200008": 42152, "Gene::27127": 12407, "Gene::27124": 13631, "Gene::27125": 4434, "Gene::27122": 12583, "Gene::27123": 31960, "Gene::27120": 11322, "Gene::27121": 13220, "Biological_Process::GO:0006990": 37513, "Gene::391253": 6035, "Gene::27129": 17717, "Gene::114885": 8862, "Gene::114884": 3566, "Compound::DB00888": 109, "Biological_Process::GO:0034599": 8827, "Gene::114881": 604, "Gene::114880": 18884, "Gene::114883": 26185, "Gene::114882": 5579, "Compound::DB00882": 337, "Compound::DB00883": 11290, "Compound::DB00880": 424, "Compound::DB00881": 286, "Compound::DB00887": 285, "Compound::DB00884": 156, "Compound::DB00885": 26860, "Side_Effect::C0016977": 28324, "Side_Effect::C0868908": 33483, "Gene::118471": 22136, "Gene::118472": 25502, "Biological_Process::GO:0001808": 40030, "Gene::121601": 28159, "Biological_Process::GO:0001807": 36802, "Side_Effect::C0036093": 38057, "Gene::79324": 27865, "Biological_Process::GO:0089712": 27342, "Side_Effect::C1142028": 25565, "Gene::114771": 20102, "Gene::114770": 10790, "Cellular_Component::GO:0032040": 25350, "Gene::221830": 11700, "Gene::221833": 14425, "Gene::165324": 4919, "Biological_Process::GO:0002021": 38511, "Gene::642517": 13082, "Side_Effect::C0518015": 3106, "Gene::4919": 14818, "Gene::4917": 17897, "Gene::4916": 7486, "Gene::4915": 6642, "Gene::4914": 1557, "Biological_Process::GO:0034332": 14648, "Biological_Process::GO:0034333": 28875, "Biological_Process::GO:0034330": 3190, "Biological_Process::GO:0002026": 29112, "Side_Effect::C0263355": 44389, "Biological_Process::GO:0002025": 27375, "Biological_Process::GO:0002024": 34688, "Biological_Process::GO:0038145": 34795, "Gene::5062": 817, "Gene::5063": 2804, "Gene::5064": 10857, "Gene::5066": 10708, "Gene::5067": 18114, "Biological_Process::GO:0007257": 22909, "Gene::5069": 25424, "Biological_Process::GO:0007254": 10430, "Biological_Process::GO:0007253": 20848, "Biological_Process::GO:0007252": 20428, "Biological_Process::GO:0007250": 31446, "Side_Effect::C0019555": 33907, "Biological_Process::GO:0030656": 2126, "Symptom::D004244": 29237, "Gene::25780": 14939, "Biological_Process::GO:0002578": 41943, "Gene::25782": 13982, "Pathway::PC7_8060": 23789, "Pathway::PC7_8061": 10719, "Biological_Process::GO:0002577": 12757, "Biological_Process::GO:0002576": 16997, "Pathway::PC7_8064": 21568, "Gene::25789": 14019, "Biological_Process::GO:0002573": 12816, "Biological_Process::GO:0002572": 39178, "Gene::51144": 20271, "Gene::51147": 10377, "Gene::51146": 23618, "Gene::51141": 5124, "Biological_Process::GO:0045908": 28227, "Gene::51143": 7767, "Gene::51142": 17710, "Biological_Process::GO:0032653": 17966, "Biological_Process::GO:0032652": 25673, "Biological_Process::GO:0032651": 3597, "Biological_Process::GO:0045906": 20783, "Gene::51149": 15385, "Gene::51148": 15197, "Biological_Process::GO:0032655": 8034, "Gene::9895": 3808, "Gene::9894": 22054, "Gene::9897": 4320, "Gene::55869": 7827, "Gene::9891": 9744, "Gene::9890": 2846, "Gene::9892": 11061, "Gene::55862": 8853, "Gene::9507": 954, "Gene::55860": 18475, "Gene::55861": 13955, "Gene::9899": 6523, "Gene::55867": 4059, "Gene::728255": 37021, "Gene::5286": 1145, "Side_Effect::C0085298": 30512, "Side_Effect::C0701836": 12522, "Molecular_Function::GO:0009384": 42913, "Side_Effect::C0037052": 40979, "Biological_Process::GO:0006408": 44902, "Side_Effect::C0040797": 31564, "Gene::1363": 9224, "Gene::1362": 5255, "Gene::1361": 7787, "Gene::1360": 22335, "Gene::1366": 14209, "Gene::1365": 6071, "Gene::1364": 17285, "Biological_Process::GO:0033306": 37272, "Biological_Process::GO:1903140": 39377, "Gene::1369": 8569, "Gene::1368": 24989, "Side_Effect::C1456329": 6448, "Biological_Process::GO:1903147": 12994, "Biological_Process::GO:1903146": 21070, "Side_Effect::C0042790": 28355, "Side_Effect::C0042798": 25477, "Gene::167410": 20523, "Anatomy::UBERON:0001675": 666, "Biological_Process::GO:0071427": 828, "Biological_Process::GO:0019464": 38883, "Biological_Process::GO:0006402": 5004, "Side_Effect::C0856677": 43915, "Biological_Process::GO:0036376": 18942, "Biological_Process::GO:0036378": 36306, "Side_Effect::C0475858": 23970, "Pathway::WP1425_r74390": 36383, "Biological_Process::GO:0006404": 32534, "Biological_Process::GO:0006407": 31369, "Gene::7490": 15836, "Biological_Process::GO:0009566": 21393, "Cellular_Component::GO:0008076": 10030, "Gene::55138": 16376, "Gene::55139": 10518, "Gene::84229": 28792, "Gene::646424": 21067, "Gene::55130": 24464, "Gene::84223": 24886, "Gene::84220": 16184, "Gene::55133": 23950, "Gene::84226": 11543, "Gene::55135": 14586, "Gene::84224": 20585, "Gene::55137": 13628, "Gene::131540": 12557, "Gene::131544": 13514, "Gene::6738": 11681, "Pathway::PC7_1816": 25388, "Pathway::PC7_1817": 33065, "Gene::10218": 733, "Gene::10219": 20152, "Pathway::PC7_1812": 10161, "Pathway::PC7_1813": 42338, "Pathway::PC7_1810": 31536, "Pathway::PC7_1811": 41499, 