{"REACTOME_R-HSA-112313": 87487, "REACTOME_R-HSA-112310": 42295, "REACTOME_R-HSA-112311": 91788, "REACTOME_R-HSA-112316": 86515, "NCBI_150763": 19766, "REACTOME_R-HSA-112315": 42294, "NCBI_158511": 69804, "MONDO_24813": 61369, "GO_34016": 124293, "NCBI_100873202": 59959, "DrugBank_DB01699": 123907, "GO_107": 114347, "NCBI_100873205": 75000, "NCBI_100873206": 75958, "REACTOME_R-HSA-112314": 38448, "GO_48205": 65370, "GO_48204": 122148, "GO_48207": 128182, "GO_48206": 96794, "GO_48201": 111248, "NCBI_54626": 41992, "GO_48203": 87435, "GO_48202": 70451, "GO_48209": 111611, "GO_48208": 19784, "GO_52839": 41501, "NCBI_9495": 30001, "NCBI_9496": 54404, "NCBI_9497": 30760, "NCBI_9491": 14416, "NCBI_112479": 12048, "NCBI_9493": 4855, "GO_52831": 124448, "NCBI_112476": 34465, "GO_52833": 94098, "GO_52832": 17656, "NCBI_9498": 10099, "GO_52834": 17655, "GO_52837": 68376, "GO_52836": 69724, "GO_9982": 49821, "GO_9986": 7013, "GO_9987": 32474, "GO_9988": 67296, "GO_1902875": 81331, "GO_1902876": 81332, "GO_1902877": 97336, "GO_1902870": 70247, "GO_1902871": 6819, "GO_1902872": 56806, "GO_1902873": 99493, "GO_61824": 120723, "GO_61825": 106219, "GO_61826": 106639, "GO_61827": 27099, "GO_61820": 46601, "GO_61821": 79563, "GO_61822": 127441, "GO_61823": 117687, "NCBI_3489": 13699, "GO_61829": 117825, "UBERON_28404": 85971, "GO_32008": 29433, "GO_32009": 56350, "GO_32006": 41236, "GO_32007": 58975, "NCBI_389073": 18289, "NCBI_389072": 24265, "GO_32002": 54997, "GO_32003": 75433, "GO_32000": 41043, "GO_32001": 124316, "GO_1904436": 73254, "GO_1904437": 54296, "GO_1904434": 87956, "GO_1904435": 68671, "GO_1904432": 105725, "GO_44269": 66497, "GO_1904430": 83072, "GO_1904431": 32530, "NCBI_100506527": 26928, "GO_1904438": 72030, "GO_1904439": 66530, "UBERON_28402": 126220, "UBERON_35649": 101454, "UBERON_28403": 118462, "HPO_25007": 124305, "NCBI_49855": 12645, "NCBI_49854": 22177, "NCBI_128153": 52303, "NCBI_49856": 14437, "HPO_11087": 107008, "UBERON_12324": 89910, "HPO_6174": 62070, "UBERON_12326": 62413, "UBERON_12327": 111704, "UBERON_12320": 60925, "UBERON_12321": 117545, "UBERON_12322": 108045, "HPO_410031": 47550, "HPO_410033": 52637, "UBERON_12328": 62935, "HPO_410035": 63571, "UBERON_13495": 125174, "UBERON_13494": 98130, "UBERON_13497": 89757, "HPO_25009": 33689, "UBERON_13491": 85375, "UBERON_13490": 85374, "UBERON_13493": 77013, "UBERON_13492": 89346, "GO_4477": 107880, "UBERON_13499": 116441, "UBERON_13498": 109094, "GO_4476": 107733, "HPO_6172": 114769, "GO_21823": 122808, "NCBI_105373877": 46962, "REACTOME_R-HSA-3772470": 69744, "UBERON_3239": 128465, "UBERON_3238": 117345, "UBERON_3236": 49318, "UBERON_3235": 121753, "UBERON_3234": 108581, "UBERON_3233": 116261, "UBERON_3232": 115356, "UBERON_3231": 65916, "UBERON_3230": 71303, "NCBI_100302160": 123129, "UBERON_4000118": 94618, "UBERON_2189": 63736, "UBERON_2186": 96220, "UBERON_2187": 125901, "UBERON_2184": 70124, "UBERON_2185": 4088, "UBERON_2182": 78741, "UBERON_2183": 84027, "UBERON_2180": 68343, "UBERON_2181": 76738, "NCBI_26298": 18776, "HPO_9488": 52187, "NCBI_148756": 62550, "NCBI_101928376": 73845, "NCBI_26290": 22292, "NCBI_26291": 25880, "NCBI_26292": 21447, "HPO_9482": 56249, "HPO_9485": 60377, "HPO_9484": 67648, "HPO_9487": 26851, "NCBI_26297": 24010, "NCBI_4512": 42816, "NCBI_4513": 16842, "NCBI_4511": 23701, "REACTOME_R-HSA-5632928": 109317, "GO_43624": 85265, "NCBI_4514": 35426, "NCBI_4515": 18516, "NCBI_4519": 16380, "NCBI_100302169": 91304, "GO_2001063": 116385, "GO_19457": 81968, "MONDO_8008": 35698, "NCBI_100652730": 102698, "HPO_30201": 110550, "REACTOME_R-HSA-8854518": 31700, "MONDO_8009": 51998, "NCBI_7136": 23256, "HPO_7469": 53987, "HPO_7468": 54650, "HPO_7461": 81749, "HPO_7460": 64361, "UBERON_6000097": 97500, "UBERON_6000096": 65243, "HPO_7465": 73959, "HPO_7464": 55801, "HPO_7466": 65896, "MONDO_405": 97064, "CTD_C025206": 53458, "GO_52838": 74561, "NCBI_221908": 15521, "UBERON_15423": 79171, "UBERON_15420": 104428, "NCBI_106479804": 107379, "DrugBank_DB07902": 112179, "NCBI_107987337": 82839, "NCBI_140606": 39586, "HPO_8358": 18058, "HPO_8352": 93195, "HPO_8353": 78149, "MONDO_6369": 107137, "HPO_8357": 62021, "NCBI_140609": 4725, "GO_51719": 44281, "GO_51718": 93917, "MONDO_17683": 74815, "MONDO_grouped_11871_11873_9757_9756_18982_1982_20384": 2231, "NCBI_767580": 99254, "MONDO_17684": 107369, "NCBI_3482": 20383, "MONDO_17686": 96082, "REACTOME_R-HSA-888590": 58659, "GO_51710": 81483, "GO_51713": 81484, "GO_51712": 44685, "GO_51715": 98877, "MONDO_1883": 102896, "GO_51717": 83674, "GO_51716": 34287, "NCBI_400818": 32707, "MONDO_6368": 119130, "MONDO_409": 68628, "NCBI_9499": 19497, "GO_1904034": 99843, "NCBI_729816": 120757, "MONDO_1887": 72115, "UBERON_2001706": 128636, "UBERON_2001707": 110458, "UBERON_2001704": 119039, "UBERON_2001705": 84160, "UBERON_2001702": 116568, "UBERON_2001703": 61414, "UBERON_2001700": 104413, "UBERON_2001701": 87826, "GO_52062": 75694, "GO_52063": 72778, "NCBI_441925": 66545, "GO_52067": 82933, "UBERON_2001708": 76092, "UBERON_2001709": 90922, "GO_97278": 73535, "GO_97279": 87413, "REACTOME_R-HSA-3595174": 54434, "GO_97274": 34880, "NCBI_101241892": 20384, "GO_97276": 88045, "GO_97277": 72980, "GO_97270": 123666, "GO_34701": 90709, "GO_97272": 85007, "GO_97273": 100852, "GO_2057": 102075, "GO_34700": 104822, "UBERON_6002639": 95327, "DrugBank_DB06474": 8715, "GO_1902874": 91535, "DrugBank_DB06477": 80552, "DrugBank_DB06470": 431, "DrugBank_DB06471": 128730, "DrugBank_DB06472": 117107, "GO_9989": 89642, "REACTOME_R-HSA-3595172": 50002, "DrugBank_DB06478": 54377, "DrugBank_DB06479": 4485, "UBERON_37527": 108120, "REACTOME_R-HSA-196791": 56666, "NCBI_55920": 31905, "NCBI_55922": 17486, "NCBI_55924": 77472, "NCBI_55929": 36154, "UBERON_4000182": 78308, "NCBI_63948": 32444, "NCBI_63943": 8668, "REACTOME_R-HSA-1170546": 35601, "NCBI_63941": 15928, "NCBI_63940": 9667, "NCBI_63947": 12146, "NCBI_63946": 61194, "MONDO_6367": 95808, "NCBI_9869": 15855, "NCBI_9868": 53768, "NCBI_9865": 8938, "NCBI_9867": 17739, "NCBI_9866": 17637, "NCBI_9861": 3727, "NCBI_9860": 22600, "NCBI_9863": 26962, "NCBI_9862": 17896, "UBERON_7153": 128912, "NCBI_100422922": 106794, "MONDO_4445": 110923, "NCBI_144608": 29020, "MONDO_6366": 104233, "GO_19159": 62345, "GO_19158": 72585, "UBERON_24009": 108339, "GO_19153": 81370, "GO_61828": 88204, "GO_19151": 115674, "GO_19150": 103304, "UBERON_24000": 94445, "GO_19156": 76540, "GO_19155": 126682, "UBERON_24003": 36641, "NCBI_406881": 53618, "NCBI_406882": 85611, "NCBI_406883": 17604, "NCBI_406884": 13344, "NCBI_406885": 9165, "NCBI_406886": 40188, "NCBI_406887": 22965, "GO_45347": 53215, "NCBI_406889": 6049, "GO_45345": 81856, "GO_45344": 35307, "GO_45343": 74142, "GO_45342": 114289, "GO_45341": 124706, "GO_45340": 9305, "MONDO_14561": 16355, "DrugBank_DB04838": 3558, "DrugBank_DB04839": 6423, "UBERON_5698": 124753, "MONDO_14567": 19028, "DrugBank_DB04832": 3356, "DrugBank_DB04833": 7444, "DrugBank_DB04830": 1513, "DrugBank_DB04831": 930, "DrugBank_DB04836": 1655, "DrugBank_DB04837": 988, "DrugBank_DB04834": 6880, "DrugBank_DB04835": 5038, "UBERON_6930": 117461, "MONDO_3487": 119247, "NCBI_57380": 10032, "NCBI_57381": 4033, "NCBI_122961": 15322, "GO_32005": 100834, "NCBI_441400": 36740, "NCBI_106479915": 47720, "NCBI_106479916": 51935, "NCBI_9659": 18092, "NCBI_106479913": 87853, "MONDO_2582": 118276, "MONDO_grouped_9993_2579": 50392, "MONDO_11427": 99885, "MONDO_11426": 8594, "MONDO_11424": 50773, "MONDO_11420": 97855, "NCBI_100271263": 125931, "MONDO_12198": 36105, "MONDO_12196": 63361, "MONDO_12197": 546, "MONDO_12195": 27415, "MONDO_12192": 28288, "MONDO_12190": 68471, "MONDO_12191": 31092, "GO_1990734": 121402, "GO_1990735": 42847, "GO_1990736": 123488, "GO_1990737": 34711, "GO_1990730": 106701, "GO_1990731": 87324, "GO_1990732": 57601, "GO_1990733": 123143, "GO_1990738": 105983, "NCBI_202915": 26446, "GO_1904433": 113124, "GO_6475": 68398, "GO_6474": 38603, "REACTOME_R-HSA-68827": 47612, "GO_6476": 28776, "GO_6471": 48526, "GO_6470": 9638, "GO_6473": 23689, "NCBI_5252": 23304, "GO_6479": 33711, "GO_6478": 101745, "NCBI_27159": 33682, "MONDO_15210": 56019, "MONDO_15211": 16880, "MONDO_15212": 54633, "MONDO_15213": 35766, "MONDO_15214": 67478, "MONDO_15215": 43273, "MONDO_15216": 37682, "UBERON_3053": 121811, "MONDO_15219": 111249, "REACTOME_R-HSA-427359": 30578, "NCBI_91419": 42631, "GO_43497": 122880, "NCBI_100420950": 95592, "GO_33486": 88936, "HPO_8497": 93347, "GO_16684": 15401, "GO_16682": 72901, "GO_16680": 80650, "NCBI_107075182": 110887, "NCBI_107075183": 117440, "GO_16688": 52944, "GO_16689": 87494, "NCBI_23769": 17882, "NCBI_23768": 14482, "NCBI_23762": 9580, "NCBI_23761": 25621, "NCBI_23760": 13047, "NCBI_23767": 8452, "NCBI_23766": 67204, "NCBI_23765": 20052, "NCBI_23764": 10882, "NCBI_196792": 12187, "REACTOME_R-HSA-1445148": 33958, "REACTOME_R-HSA-1839122": 74799, "REACTOME_R-HSA-1839124": 51185, "REACTOME_R-HSA-1839126": 52825, "NCBI_100287898": 41290, "REACTOME_R-HSA-1839128": 88296, "GO_33480": 63913, "HPO_6774": 87984, "HPO_11649": 74014, "GO_15791": 47109, "GO_15790": 99752, "GO_15793": 89350, "GO_15792": 103444, "GO_15795": 112017, "GO_15794": 82237, "GO_15797": 43068, "GO_15796": 121330, "GO_15799": 111543, "GO_15798": 47108, "GO_33483": 111118, "MONDO_7694": 108730, "GO_33482": 118754, "REACTOME_R-HSA-9645460": 80549, "HPO_100735": 39053, "HPO_100734": 54646, "MONDO_18127": 53623, "HPO_100736": 33714, "MONDO_18121": 33003, "MONDO_18123": 20576, "HPO_100732": 41754, "MONDO_18129": 39853, "HPO_100738": 20089, "UBERON_2202028": 75205, "UBERON_2202029": 69068, "GO_2139": 109848, "MONDO_100115": 119060, "UBERON_2202026": 82616, "UBERON_2202027": 39567, "DrugBank_DB08847": 111858, "MONDO_grouped_9773_17134": 28199, "NCBI_1269": 12505, "NCBI_1268": 16438, "NCBI_1267": 3854, "NCBI_1266": 17578, "NCBI_1265": 7396, "NCBI_1264": 15382, "NCBI_1263": 15801, "NCBI_1262": 41607, "NCBI_1261": 21616, "NCBI_1260": 53801, "GO_4913": 62545, "MONDO_54794": 36494, "MONDO_grouped_10440_10341_10342_10321_10449": 24779, "DrugBank_DB08843": 126620, "GO_4915": 11096, "UBERON_2005104": 125470, "NCBI_119369": 83677, "GO_4917": 44372, "GO_7134": 106138, "UBERON_12325": 127047, "NCBI_498": 26316, "HPO_11644": 118883, "GO_35025": 55503, "GO_35024": 42106, "GO_35027": 103827, "GO_35026": 68184, "GO_35021": 101455, "GO_35020": 38529, "GO_35023": 3597, "GO_35022": 76669, "GO_35029": 126946, "GO_3841": 16476, "HPO_10323": 40922, "HPO_10322": 75789, "NCBI_64478": 7998, "HPO_10320": 72150, "GO_70479": 85284, "MONDO_6962": 2510, "MONDO_6961": 56544, "HPO_10324": 52691, "GO_70475": 47308, "GO_70474": 14771, "HPO_10329": 47001, "GO_70476": 30196, "GO_70471": 109358, "GO_70470": 124861, "GO_70473": 69485, "GO_70472": 85368, "HPO_7230": 112928, "NCBI_644076": 57431, "MONDO_grouped_13222_24545_13221": 27893, "HPO_410034": 115498, "UBERON_12329": 71594, "HPO_32958": 94261, "HPO_32959": 72284, "HPO_32954": 29158, "HPO_32955": 83868, "HPO_32956": 116007, "HPO_32957": 95750, "HPO_32950": 101865, "HPO_32951": 29159, "HPO_32952": 70796, "HPO_32953": 126720, "UBERON_14447": 90715, "MONDO_245": 124329, "MONDO_244": 113963, "MONDO_243": 114266, "MONDO_242": 2219, "MONDO_241": 84658, "NCBI_346389": 3852, "NCBI_79290": 55140, "MONDO_grouped_32608_32631_32612_26720_32609_32619_32624_32630_32635_32620_30902_32613_32621_32617_32628_32910_32626_32629_26721_32606_32623_32615_32611_32625_32622_32634_32618_32610_32632_32627_32616_32633_33560_32636_30997": 18057, "NCBI_79295": 35637, "NCBI_79296": 43233, "NCBI_79297": 38541, "NCBI_100873591": 115662, "UBERON_13496": 115243, "HPO_25481": 110269, "HPO_7239": 114499, "UBERON_14443": 125441, "UBERON_14442": 100748, "GO_102252": 110588, "NCBI_101409257": 111188, "UBERON_14441": 100749, "NCBI_101409254": 127706, "NCBI_101409258": 35933, "UBERON_34841": 128037, "NCBI_85455": 9556, "NCBI_85457": 3737, "NCBI_85456": 30770, "NCBI_439994": 16829, "NCBI_85450": 16935, "NCBI_85453": 17248, "NCBI_85452": 25665, "NCBI_85459": 24194, "NCBI_85458": 6448, "GO_4222": 13440, "GO_140539": 105044, "GO_140538": 65195, "NCBI_343406": 58314, "GO_140533": 115859, "GO_140532": 88367, "GO_140531": 88368, "GO_140530": 63914, "GO_140537": 56362, "NCBI_80790": 25497, "GO_140535": 41950, "GO_140534": 7237, "GO_34376": 91493, "GO_34377": 97558, "GO_34374": 81458, "GO_34375": 32248, "GO_34372": 3615, "GO_34373": 74637, "GO_34370": 55044, "GO_34371": 55043, "NCBI_100996295": 44126, "GO_102254": 118787, "GO_34378": 50582, "GO_34379": 66221, "HPO_11052": 32755, "HPO_11053": 92252, "MONDO_5436": 76653, "HPO_11051": 32754, "MONDO_5430": 73206, "HPO_11057": 63884, "MONDO_5432": 32882, "MONDO_5433": 2603, "MONDO_20764": 123536, "HPO_11058": 87809, "HPO_11059": 120337, "MONDO_5438": 79090, "GO_32796": 98607, "GO_32797": 51693, "GO_32794": 3845, "GO_32795": 58426, "GO_32792": 93786, "GO_32793": 35357, "GO_32790": 46195, "GO_32791": 90772, "MONDO_grouped_7877_7876": 53734, "DrugBank_DB03326": 124226, "MONDO_20767": 98396, "DrugBank_DB03323": 66413, "DrugBank_DB03322": 4892, "GO_32798": 100983, "GO_32799": 49900, "GO_31267": 4395, "GO_31266": 107953, "GO_31265": 61603, "GO_31264": 71681, "GO_31262": 92300, "GO_31261": 26395, "GO_31260": 79596, "MONDO_1580": 110067, "NCBI_728": 4101, "GO_31269": 52656, "GO_31268": 60107, "NCBI_50839": 49949, "NCBI_50838": 42594, "GO_48299": 120979, "GO_30798": 116331, "NCBI_50487": 9651, "NCBI_50831": 63775, "GO_30795": 115384, "NCBI_50833": 54565, "NCBI_50832": 23893, "NCBI_50835": 98067, "NCBI_50834": 53894, "NCBI_50837": 56060, "NCBI_50836": 57428, "NCBI_100874061": 84135, "NCBI_100874060": 106143, "MONDO_34024": 42518, "NCBI_100132291": 66488, "NCBI_100874064": 92099, "MONDO_34021": 27401, "NCBI_100874069": 39464, "NCBI_100874068": 38619, "DrugBank_DB12007": 4057, "DrugBank_DB12001": 3697, "NCBI_7661": 49729, "UBERON_5449": 118015, "MONDO_1585": 108104, "GO_102257": 125337, "NCBI_100313532": 93679, "NCBI_720": 41865, "NCBI_721": 25498, "UBERON_38": 74821, "NCBI_283212": 9514, "NCBI_726": 37813, "UBERON_39": 117490, "NCBI_645638": 8519, "NCBI_283219": 11708, "NCBI_727": 4931, "UBERON_5442": 108794, "UBERON_37": 115110, "GO_7469": 119157, "NCBI_725": 21781, "GO_33687": 54861, "NCBI_145407": 69918, "NCBI_83473": 26652, "GO_33684": 94576, "NCBI_83475": 13313, "NCBI_83479": 20303, "NCBI_83478": 14374, "GO_33689": 75331, "GO_33688": 41725, "DrugBank_DB00670": 2277, "DrugBank_DB00671": 1532, "DrugBank_DB00672": 2871, "DrugBank_DB00673": 9133, "DrugBank_DB00674": 775, "DrugBank_DB00675": 724, "GO_1904148": 73126, "DrugBank_DB00677": 15267, "DrugBank_DB00678": 927, "DrugBank_DB00679": 4728, "GO_1904144": 102868, "GO_1904145": 76948, "GO_1904142": 64953, "GO_1904143": 46755, "GO_1904140": 69859, "GO_1904141": 100489, "GO_30139": 13513, "HPO_9158": 110209, "MONDO_1409": 598, "MONDO_1408": 126821, "UBERON_3000333": 128205, "UBERON_3000332": 128515, "MONDO_1405": 183, "GO_30131": 15772, "GO_30132": 42103, "GO_30133": 5764, "GO_30134": 41913, "GO_30135": 68700, "GO_30136": 18780, "MONDO_1402": 57926, "GO_75188": 80970, "GO_75189": 101000, "NCBI_4005": 3872, "GO_75182": 71240, "GO_75183": 114459, "GO_75180": 71239, "GO_75181": 78028, "GO_75186": 120768, "GO_10743": 66905, "GO_75184": 82884, "GO_75185": 102233, "GO_8701": 128890, "GO_8700": 81008, "GO_8703": 122661, "GO_10742": 75401, "GO_8705": 32385, "GO_8704": 75039, "GO_8707": 127997, "GO_8706": 128199, "GO_8709": 59510, "NCBI_4000": 13823, "NCBI_100287404": 39282, "NCBI_374286": 14646, "UBERON_6041000": 104008, "HPO_6886": 86919, "MONDO_32684": 31149, "MONDO_32685": 36878, "GO_1901464": 59046, "MONDO_32687": 14744, "MONDO_32680": 69009, "MONDO_32681": 37705, "MONDO_6187": 61143, "GO_1901461": 33086, "MONDO_6189": 64647, "MONDO_6188": 66927, "MONDO_32688": 15742, "GO_1901468": 111076, "GO_1901469": 85445, "HPO_6887": 30141, "MONDO_19609": 29857, "MONDO_3299": 74802, "HPO_6888": 107532, "MONDO_9638": 28578, "GO_18515": 117195, "MONDO_19603": 47256, "MONDO_9637": 26078, "MONDO_19601": 24292, "MONDO_9635": 25443, "MONDO_9632": 38443, "MONDO_9633": 38120, "MONDO_3294": 102346, "MONDO_3295": 45975, "HPO_6202": 30131, "HPO_6203": 32483, "HPO_6200": 70602, "GO_70807": 34985, "HPO_6206": 16833, "HPO_6207": 71766, "MONDO_8589": 56941, "MONDO_8588": 79932, "MONDO_8587": 53448, "MONDO_8586": 11312, "MONDO_8585": 49218, "MONDO_8584": 68576, "MONDO_8583": 70911, "MONDO_8582": 36182, "MONDO_8581": 23158, "MONDO_8580": 121273, "UBERON_6007020": 54354, "GO_45222": 123704, "NCBI_5959": 45697, "UBERON_2188": 115465, "NCBI_5955": 16544, "NCBI_5954": 17674, "NCBI_5957": 43543, "NCBI_5956": 23775, "NCBI_5950": 23460, "UBERON_8835": 126395, "GO_43496": 75116, "DrugBank_DB05408": 105582, "HPO_3186": 34925, "HPO_3187": 27857, "HPO_3184": 29449, "HPO_3185": 86264, "HPO_3182": 66271, "HPO_3183": 110594, "HPO_3180": 38142, "HPO_3189": 32674, "HPO_11870": 62216, "HPO_11871": 19493, "HPO_11872": 100096, "HPO_11873": 48275, "REACTOME_R-HSA-9674428": 6867, "HPO_11876": 65642, "HPO_11877": 65643, "HPO_11878": 47413, "HPO_11879": 116930, "REACTOME_R-HSA-5140745": 50882, "HPO_9489": 52020, "REACTOME_R-HSA-2534343": 62686, "NCBI_255231": 22322, "GO_4704": 9257, "GO_4707": 49588, "GO_4706": 44288, "GO_60456": 66344, "GO_60457": 70318, "GO_60454": 59600, "GO_60455": 53141, "NCBI_255239": 17811, "GO_60458": 94789, "GO_60459": 120749, "GO_4709": 44289, "GO_4708": 30217, "GO_61323": 89654, "GO_61322": 76959, "GO_61321": 127601, "GO_61320": 77466, "GO_61327": 59466, "GO_61326": 71252, "GO_61325": 102912, "GO_61324": 55709, "MONDO_19868": 127698, "REACTOME_R-HSA-380994": 40393, "GO_61329": 93497, "GO_61328": 120061, "GO_5078": 56814, "MONDO_5333": 105901, "MONDO_2988": 40024, "NCBI_399967": 121127, "MONDO_2984": 102076, "MONDO_2987": 67276, "MONDO_1059": 97983, "MONDO_2981": 88149, "NCBI_101928378": 18934, "MONDO_2982": 44884, "NCBI_223075": 47527, "GO_21681": 96268, "GO_120104": 113400, "GO_120105": 55657, "GO_120106": 107280, "GO_120107": 127260, "GO_120100": 105393, "MONDO_7695": 98039, "GO_120102": 122370, "GO_120103": 54293, "NCBI_100873902": 40779, "NCBI_100529264": 43971, "HPO_9486": 53205, "GO_120108": 56963, "GO_120109": 121312, "NCBI_100529261": 33894, "GO_2398": 37201, "GO_2399": 105608, "GO_2394": 77331, "GO_2395": 81444, "GO_2396": 90074, "GO_2397": 93487, "NCBI_1746": 12269, "NCBI_79094": 15045, "HPO_2277": 42467, "HPO_2275": 67952, "HPO_2273": 9438, "HPO_2270": 43242, "UBERON_9879": 123952, "REACTOME_R-HSA-5223345": 7760, "MONDO_20144": 102500, "MONDO_20146": 104258, "MONDO_20147": 74814, "MONDO_20142": 54606, "MONDO_20143": 55440, "MONDO_20148": 97528, "REACTOME_R-HSA-6807070": 55851, "GO_1903288": 83771, "GO_1903284": 38859, "GO_1903285": 83822, "GO_1903286": 20168, "GO_1903287": 49473, "GO_1903280": 81656, "GO_1903281": 82774, "GO_1903282": 39425, "GO_1903283": 82752, "GO_10165": 40740, "GO_99167": 60001, "GO_10167": 35653, "GO_10166": 61344, "GO_99162": 31921, "HPO_7987": 31348, "GO_99160": 39690, "GO_99161": 58192, "REACTOME_R-HSA-444257": 17805, "MONDO_grouped_19310_19522": 36987, "HPO_7989": 7245, "GO_10169": 103544, "GO_10168": 36917, "GO_99168": 18771, "GO_99169": 101781, "UBERON_3581": 105792, "UBERON_3580": 88524, "NCBI_100127888": 40888, "REACTOME_R-HSA-114608": 12310, "NCBI_647286": 17551, "REACTOME_R-HSA-114604": 56300, "UBERON_91": 43821, "NCBI_9510": 13330, "NCBI_9513": 10194, "NCBI_9512": 27904, "NCBI_9515": 28076, "NCBI_9514": 6220, "NCBI_9517": 31527, "NCBI_9516": 18910, "NCBI_9519": 29311, "NCBI_9518": 18731, "GO_3041": 87375, "GO_3040": 52252, "GO_3047": 114283, "GO_3046": 60737, "GO_3045": 60738, "GO_3044": 96692, "HPO_31173": 91989, "HPO_31172": 111090, "HPO_31171": 52541, "HPO_31170": 109183, "HPO_31177": 90061, "HPO_31176": 84377, "HPO_31175": 126947, "HPO_31174": 117136, "HPO_31179": 54654, "HPO_31178": 101743, "NCBI_101929293": 38555, "REACTOME_R-HSA-112382": 14652, "NCBI_255394": 3284, "REACTOME_R-HSA-1660510": 122704, "NCBI_5179": 3344, "NCBI_5178": 22681, "GO_70462": 48296, "NCBI_5173": 16611, "NCBI_5172": 22429, "NCBI_5170": 9063, "NCBI_5176": 24742, "NCBI_5175": 20605, "NCBI_5174": 25304, "GO_98697": 47244, "GO_98696": 35690, "GO_98695": 98109, "NCBI_391356": 23819, "GO_98693": 31922, "GO_98692": 127804, "GO_98691": 56833, "GO_98690": 44545, "GO_98699": 86783, "GO_98698": 89834, "NCBI_345829": 125635, "UBERON_976": 87416, "HPO_1117": 75657, "HPO_1116": 78188, "HPO_1115": 74936, "REACTOME_R-HSA-373752": 20586, "NCBI_115653": 36833, "NCBI_115650": 21083, "HPO_1119": 71313, "HPO_1118": 25001, "NCBI_106479649": 55574, "UBERON_26584": 117577, "NCBI_106479645": 122131, "NCBI_400591": 117110, "DrugBank_DB11609": 11620, "DrugBank_DB11608": 1057, "REACTOME_R-HSA-109582": 76171, "REACTOME_R-HSA-109581": 32531, "DrugBank_DB11603": 7389, "NCBI_171220": 19330, "DrugBank_DB11601": 65883, "NCBI_171222": 52831, "DrugBank_DB11607": 1505, "DrugBank_DB11606": 2965, "DrugBank_DB11605": 84863, "DrugBank_DB11604": 18574, "NCBI_51411": 37690, "NCBI_51412": 12109, "MONDO_grouped_14861_213": 56734, "MONDO_grouped_11710_11711_14184_724_11780_12917": 45620, "UBERON_14630": 97720, "UBERON_14631": 73947, "UBERON_14632": 98198, "UBERON_14633": 124981, "UBERON_14634": 123067, "UBERON_14635": 93341, "UBERON_14636": 106562, "UBERON_14637": 89718, "UBERON_14638": 106422, "UBERON_14639": 86132, "MONDO_grouped_21071_2354": 27056, "NCBI_149685": 61177, "GO_42737": 59202, "GO_42736": 116676, "GO_42735": 111546, "GO_42734": 23483, "GO_42733": 21710, "GO_42732": 70348, "GO_42731": 55011, "NCBI_221002": 42123, "GO_42739": 55163, "GO_42738": 39361, "HPO_9724": 45354, "HPO_9725": 47727, "HPO_9726": 42908, "HPO_9727": 63757, "HPO_9720": 34511, "HPO_9721": 69842, "NCBI_4499": 18194, "HPO_9723": 45355, "MONDO_16457": 37432, "NCBI_4496": 17303, "MONDO_16455": 25918, "NCBI_4494": 14347, "MONDO_16453": 2986, "NCBI_4490": 58664, "NCBI_27284": 16994, "NCBI_201158": 23294, "NCBI_27286": 19379, "NCBI_27287": 17294, "GO_61400": 110110, "NCBI_27283": 46277, "NCBI_27288": 78705, "NCBI_27289": 8092, "GO_51694": 69544, "GO_51695": 100355, "GO_51696": 112047, "GO_51697": 101302, "REACTOME_R-HSA-164378": 45129, "GO_51692": 101403, "GO_51693": 51184, "GO_90028": 86484, "GO_51698": 119571, "GO_51699": 51234, "GO_90029": 75209, "MONDO_10851": 11669, "NCBI_100289584": 107090, "UBERON_2000743": 120417, "MONDO_10852": 73524, "MONDO_10855": 79296, "MONDO_10854": 19647, "MONDO_10857": 11169, "MONDO_10856": 40674, "UBERON_2000749": 117041, "MONDO_10858": 24568, "NCBI_401247": 67462, "NCBI_285148": 40046, "NCBI_401242": 117867, "GO_102014": 89066, "NCBI_285141": 33121, "GO_10983": 39213, "GO_10982": 98554, "GO_10981": 7402, "GO_10980": 50181, "MONDO_grouped_6500_3096_2323": 2677, "GO_10986": 39214, "GO_10985": 37973, "GO_10984": 37972, "GO_10989": 45642, "GO_10988": 38853, "UBERON_2447": 125200, "UBERON_3010018": 103669, "UBERON_2445": 107269, "UBERON_2444": 90632, "NCBI_144108": 18843, "GO_43699": 125809, "UBERON_2441": 88681, "UBERON_2440": 97402, "UBERON_3010011": 87321, "UBERON_3010010": 72732, "NCBI_144106": 74174, "GO_90023": 68562, "NCBI_144100": 24185, "UBERON_3010014": 128432, "UBERON_2448": 95316, "GO_43068": 32276, "GO_43069": 42329, "UBERON_5798": 121540, "UBERON_5799": 92724, "NCBI_26737": 31619, "NCBI_26735": 57437, "UBERON_5792": 53196, "GO_43061": 88097, "GO_43062": 77978, "GO_43063": 115109, "UBERON_5796": 110827, "GO_43065": 7472, "GO_43066": 7312, "GO_43067": 66618, "NCBI_106479506": 115433, "NCBI_10966": 10468, "NCBI_10965": 20298, "NCBI_10964": 24034, "NCBI_10963": 9900, "NCBI_10962": 4160, "NCBI_10961": 21392, "NCBI_10960": 17103, "NCBI_55885": 5563, "NCBI_55884": 6489, "NCBI_10969": 3835, "NCBI_64102": 30133, "UBERON_4300134": 85382, "NCBI_64100": 37001, "NCBI_64101": 9771, "NCBI_64106": 23822, "HPO_31994": 76066, "UBERON_4300133": 53883, "NCBI_64105": 13999, "HPO_31999": 123231, "HPO_31998": 85455, "NCBI_64108": 8571, "NCBI_64109": 54593, "UBERON_4300139": 111767, "UBERON_4300138": 67518, "HPO_7462": 117498, "UBERON_9749": 82889, "NCBI_5759": 44975, "UBERON_9745": 40069, "UBERON_9744": 73506, "UBERON_9747": 50217, "UBERON_9746": 95863, "UBERON_9740": 53019, "UBERON_9743": 103654, "UBERON_9742": 102443, "NCBI_8677": 12548, "NCBI_8676": 8908, "NCBI_8675": 10287, "NCBI_8674": 5520, "NCBI_8673": 10684, "NCBI_8672": 29397, "NCBI_8671": 8435, "UBERON_23255": 45895, "MONDO_3000": 90331, "NCBI_441687": 6481, "NCBI_8678": 7847, "NCBI_9986": 32148, "NCBI_9987": 11299, "NCBI_9984": 24343, "NCBI_9985": 8116, "NCBI_9982": 20966, "NCBI_9980": 63924, "HPO_8468": 89527, "GO_120082": 116011, "NCBI_9988": 5883, "NCBI_9989": 29408, "GO_44779": 58882, "GO_44778": 61385, "MONDO_3007": 88916, "GO_44771": 61073, "GO_44770": 58052, "GO_44773": 77948, "GO_44772": 30645, "GO_44775": 113923, "GO_44774": 77947, "GO_44777": 67382, "GO_44776": 102543, "UBERON_4000078": 91201, "MONDO_grouped_21571_7462_12956_12957_12958_13893": 90361, "HPO_25322": 115023, "GO_9918": 114911, "NCBI_121551": 38921, "REACTOME_R-HSA-1839120": 101667, "GO_140082": 56475, "GO_140081": 107882, "GO_140080": 90569, "GO_140084": 103626, "MONDO_15530": 44537, "MONDO_15533": 63900, "MONDO_15532": 25074, "MONDO_15535": 77233, "MONDO_10480": 34215, "MONDO_15537": 119368, "MONDO_15536": 93018, "MONDO_15539": 99037, "MONDO_15538": 64973, "GO_72087": 116533, "NCBI_64332": 17933, "NCBI_100421756": 117882, "GO_2000999": 60857, "UBERON_4040": 67618, "UBERON_4043": 67719, "UBERON_4042": 48712, "UBERON_4045": 116120, "UBERON_4044": 110031, "UBERON_4047": 116668, "REACTOME_R-HSA-72689": 4053, "UBERON_4049": 61379, "GO_2000990": 73291, "GO_2000993": 99872, "GO_2000992": 72285, "GO_2000995": 69523, "GO_2000994": 69524, "GO_2000997": 81102, "GO_2000996": 55749, "DrugBank_DB02315": 79616, "DrugBank_DB02311": 75178, "DrugBank_DB02310": 83336, "DrugBank_DB02318": 104058, "MONDO_16273": 60049, "REACTOME_R-HSA-9645722": 83886, "REACTOME_R-HSA-9645723": 48346, "GO_43861": 102747, "MONDO_16271": 60953, "GO_43863": 108354, "GO_32843": 117147, "GO_43864": 118051, "DrugBank_DB01656": 7508, "DrugBank_DB01651": 101539, "DrugBank_DB01650": 27036, "MONDO_16276": 112831, "GO_43866": 128830, "GO_15858": 56578, "GO_15859": 107071, "UBERON_35267": 66934, "REACTOME_R-HSA-1660514": 32354, "GO_15853": 22068, "GO_15850": 22437, "GO_15851": 52294, "GO_15856": 111079, "GO_15857": 110325, "GO_15854": 101708, "GO_15855": 68266, "REACTOME_R-HSA-156587": 108843, "GO_14729": 87933, "GO_14728": 79937, "MONDO_15399": 101903, "MONDO_15398": 113675, "GO_14723": 37887, "GO_14722": 37886, "MONDO_15397": 38360, "GO_14720": 119956, "MONDO_15391": 62388, "GO_14726": 118532, "MONDO_15393": 77224, "MONDO_15392": 97530, "REACTOME_R-HSA-156584": 71811, "UBERON_3000368": 114363, "GO_6750": 45073, "MONDO_16840": 43289, "MONDO_16841": 19349, "MONDO_16842": 72915, "MONDO_16843": 32557, "MONDO_16844": 14230, "MONDO_16845": 19563, "MONDO_16846": 36966, "MONDO_16847": 30038, "DrugBank_DB09422": 31462, "DrugBank_DB09421": 4229, "UBERON_7530": 14379, "HPO_851": 46508, "REACTOME_R-HSA-175474": 76346, "HPO_857": 31176, "HPO_855": 4474, "GO_61993": 129255, "HPO_858": 13080, "HPO_859": 77169, "GO_1905564": 50039, "GO_1905563": 33577, "GO_1905562": 96436, "GO_1905561": 63598, "GO_1905560": 23597, "MONDO_grouped_12983_14669_12464_13002_7362_14427_10905_11987_10969_13348_14153_14372_11355_12483_11395_13786_11564_11143_14068_15993": 15613, "UBERON_3010832": 122233, "UBERON_3010831": 50596, "UBERON_3010830": 123307, "UBERON_3010837": 128710, "UBERON_3010836": 124689, "GO_1905569": 47515, "GO_1905568": 93108, "MONDO_14863": 6853, "HPO_8354": 34236, "NCBI_100190954": 97251, "MONDO_2515": 78297, "UBERON_37480": 99553, "MONDO_9438": 75520, "NCBI_100287171": 13690, "NCBI_100287177": 7429, "GO_1900177": 61312, "NCBI_100287178": 76916, "UBERON_8803": 113057, "NCBI_163747": 52552, "UBERON_3155": 97934, "MONDO_17682": 33878, "NCBI_283989": 12807, "NCBI_283985": 42563, "REACTOME_R-HSA-1650814": 33699, "NCBI_283987": 30151, "NCBI_283981": 7603, "NCBI_283982": 88415, "UBERON_8804": 110745, "UBERON_10326": 77414, "GO_102686": 85047, "GO_102685": 86610, "GO_102684": 45204, "MONDO_17687": 81143, "GO_102681": 70897, "GO_22855": 76143, "NCBI_28766": 55356, "UBERON_8806": 99183, "NCBI_28763": 67886, "UBERON_10328": 92908, "UBERON_10329": 73753, "GO_8420": 78077, "GO_8421": 60962, "GO_8422": 20291, "GO_8424": 67077, "GO_8425": 81795, "GO_8426": 44055, "GO_8427": 36595, "GO_8428": 102505, "HPO_6949": 75775, "HPO_7795": 50936, "DrugBank_DB04664": 123997, "NCBI_3845": 10392, "REACTOME_R-HSA-888593": 48270, "MONDO_9434": 45951, "UBERON_11609": 88594, "NCBI_28397": 50536, "UBERON_3011120": 123084, "HPO_7792": 67721, "MONDO_18626": 524, "GO_34813": 112726, "GO_16763": 33044, "GO_16762": 58786, "GO_16765": 33986, "MONDO_18623": 47962, "MONDO_18620": 77485, "MONDO_18621": 108666, "REACTOME_R-HSA-5624958": 53695, "GO_16768": 49220, "MONDO_9437": 77921, "MONDO_18628": 95534, "MONDO_18629": 96663, "MONDO_19975": 74, "MONDO_19977": 20727, "GO_70463": 110816, "MONDO_19971": 98443, "MONDO_19970": 32760, "MONDO_19973": 81913, "NCBI_100316904": 44949, "NCBI_81353": 92991, "NCBI_3842": 14251, "MONDO_19979": 80196, "MONDO_19978": 13898, "GO_34812": 101056, "GO_6756": 53908, "HPO_25575": 78566, "GO_1903823": 124319, "UBERON_6217": 119964, "UBERON_2858": 126755, "UBERON_2859": 106993, "CTD_D002118": 36722, "UBERON_2850": 109668, "UBERON_2851": 26531, "UBERON_2852": 102749, "UBERON_2853": 108869, "UBERON_2854": 64238, "CTD_D002110": 87736, "UBERON_2856": 107351, "CTD_D002112": 87434, "NCBI_692108": 48808, "NCBI_692109": 67324, "GO_32849": 49787, "GO_34810": 112792, "NCBI_692106": 83041, "NCBI_692107": 105021, "REACTOME_R-HSA-9664323": 43489, "MONDO_7918": 5973, "UBERON_2000662": 122413, "UBERON_11050": 86745, "MONDO_7915": 2379, "MONDO_7914": 120719, "MONDO_7917": 71184, "MONDO_7911": 127795, "MONDO_7910": 60732, "MONDO_7913": 89306, "MONDO_7912": 76097, "GO_139": 17247, "GO_138": 77289, "MONDO_18080": 16984, "GO_71664": 9225, "MONDO_18086": 45780, "MONDO_18087": 44192, "NCBI_10518": 24925, "NCBI_10519": 15524, "NCBI_10516": 14453, "NCBI_101928527": 32859, "MONDO_18088": 1027, "MONDO_18089": 49929, "NCBI_10512": 24068, "NCBI_10513": 12425, "GO_137": 34899, "GO_71668": 40062, "GO_70398": 85823, "GO_70399": 110520, "GO_70394": 91432, "GO_70395": 91431, "GO_70396": 102254, "GO_70397": 100960, "GO_70390": 80806, "GO_70391": 37103, "GO_70392": 53028, "GO_70393": 104343, "HPO_32859": 66535, "HPO_32858": 91734, "UBERON_11602": 106485, "HPO_32851": 114774, "HPO_32850": 90349, "HPO_32853": 109210, "HPO_32852": 98984, "HPO_32855": 32086, "HPO_32854": 95449, "HPO_32857": 102002, "HPO_32856": 114076, "UBERON_11603": 57382, "NCBI_28391": 7621, "GO_70793": 90861, "HPO_33108": 74900, "HPO_33109": 66416, "HPO_33104": 68770, "HPO_33105": 110366, "HPO_33106": 66914, "HPO_33107": 96155, "HPO_33100": 61257, "HPO_33101": 93658, "HPO_33102": 44328, "HPO_33103": 102583, "UBERON_34729": 111750, "MONDO_grouped_14454_9337_32564": 5870, "MONDO_33818": 128682, "DrugBank_DB02072": 129178, "MONDO_4259": 34138, "MONDO_4258": 99890, "MONDO_4257": 103004, "MONDO_4256": 116043, "MONDO_4255": 92180, "MONDO_4252": 103474, "MONDO_4251": 48477, "MONDO_4250": 120862, "NCBI_55692": 4864, "NCBI_55693": 4693, "NCBI_55690": 16238, "NCBI_55691": 18827, "NCBI_55696": 26067, "NCBI_55697": 9689, "NCBI_55695": 23393, "GO_70530": 35534, "HPO_10285": 17489, "NCBI_55698": 21424, "NCBI_55699": 13862, "HPO_10280": 11895, "GO_70535": 42980, "GO_70536": 7047, "GO_70537": 43293, "GO_1902647": 54006, "GO_1902646": 54007, "GO_1902645": 30656, "GO_1902644": 67917, "GO_1902643": 123614, "GO_1902642": 99430, "GO_1902641": 108151, "GO_1902640": 47195, "MONDO_grouped_22573_22574": 88316, "GO_34147": 113270, "GO_1902649": 105369, "GO_1902648": 94600, "GO_32451": 32777, "GO_1903515": 75231, "GO_32453": 47595, "GO_32452": 17077, "GO_1903510": 46563, "GO_32454": 72219, "GO_32457": 33317, "GO_32456": 33316, "GO_32459": 103296, "GO_32458": 82433, "GO_1903518": 84551, "GO_1903519": 25441, "UBERON_5711": 126815, "GO_18614": 116134, "GO_52064": 124118, "NCBI_100128974": 105888, "NCBI_388591": 11790, "DrugBank_DB13257": 630, "DrugBank_DB13254": 9135, "DrugBank_DB13255": 20369, "DrugBank_DB13252": 4724, "DrugBank_DB13253": 6645, "HPO_40214": 116236, "DrugBank_DB13251": 12582, "HPO_40218": 58163, "GO_18610": 80122, "CTD_D019833": 36713, "DrugBank_DB13259": 63820, "MONDO_18066": 42378, "NCBI_25826": 80369, "MONDO_grouped_14146_11013_18543": 25098, "DrugBank_DB14546": 14315, "NCBI_25824": 8253, "GO_1900890": 89197, "GO_1900891": 89040, "GO_1900892": 18388, "DrugBank_DB14544": 12076, "GO_1900894": 21238, "GO_1900895": 98556, "GO_1900896": 68279, "GO_1900897": 71833, "GO_1900898": 37743, "NCBI_25822": 7938, "MONDO_18067": 61189, "NCBI_25823": 18331, "UBERON_28622": 11239, "MONDO_3708": 102619, "MONDO_3709": 35055, "NCBI_89978": 24976, "NCBI_101060233": 86316, "MONDO_3704": 109053, "MONDO_3705": 47564, "MONDO_3706": 109136, "DrugBank_DB14540": 4069, "NCBI_440482": 57468, "MONDO_3701": 89913, "NCBI_89970": 30349, "GO_97271": 113258, "MONDO_grouped_2303_6948_6951_2089_41093_1630_1633_2088": 2000, "GO_70894": 48633, "DrugBank_DB11718": 299, "NCBI_79733": 28487, "NCBI_79731": 14958, "NCBI_79730": 29460, "NCBI_79736": 8051, "NCBI_79735": 16665, "NCBI_79734": 9833, "NCBI_79739": 26017, "NCBI_79738": 18593, "NCBI_375449": 18340, "GO_1905918": 89743, "GO_1905919": 47047, "GO_1905916": 44146, "GO_1905917": 99623, "GO_1905914": 67474, "GO_1905915": 103687, "GO_1905912": 67473, "GO_1905913": 77727, "GO_1905910": 86036, "NCBI_375444": 34678, "UBERON_7291": 109048, "NCBI_131578": 10990, "REACTOME_R-HSA-389599": 55134, "NCBI_6704": 50533, "GO_1900278": 109880, "GO_1900279": 90738, "MONDO_7139": 109134, "DrugBank_DB13944": 1661, "GO_1900274": 86824, "MONDO_7136": 79353, "GO_1900276": 39603, "MONDO_7134": 37158, "MONDO_7133": 43401, "GO_1900271": 67848, "MONDO_7131": 49029, "GO_1900273": 82401, "REACTOME_R-HSA-419408": 68017, "NCBI_81569": 26753, "GO_1902936": 4851, "NCBI_55148": 13075, "DrugBank_DB06475": 91663, "NCBI_81563": 26965, "NCBI_81562": 10280, "NCBI_81565": 7354, "NCBI_81567": 18718, "NCBI_81566": 15290, "GO_48941": 96355, "GO_72709": 30977, "GO_72708": 73122, "GO_72705": 13731, "GO_72704": 61955, "GO_72707": 95307, "GO_72706": 73327, "GO_72701": 100028, "GO_72700": 75970, "GO_72703": 64950, "GO_72702": 67132, "HPO_9323": 96909, "REACTOME_R-HSA-9033658": 104282, "NCBI_100420005": 74449, "HPO_9327": 107037, "MONDO_grouped_5736_19380": 110044, "NCBI_4967": 13154, "GO_86038": 52849, "GO_86039": 50493, "GO_86036": 78507, "GO_86037": 116757, "GO_86030": 106962, "NCBI_4969": 9395, "NCBI_4968": 5510, "UBERON_12110": 113618, "GO_51328": 58671, "GO_51329": 94095, "GO_51324": 106876, "GO_51325": 58670, "GO_51326": 97465, "GO_51327": 74147, "GO_51320": 110830, "GO_51321": 17288, "GO_51322": 88546, "GO_51323": 101652, "MONDO_6665": 44559, "MONDO_6666": 26527, "MONDO_6660": 72306, "MONDO_6661": 1868, "UBERON_12117": 108447, "MONDO_6663": 60055, "GO_70796": 96537, "HPO_25506": 104184, "UBERON_12116": 124534, "MONDO_9391": 97686, "MONDO_9390": 82350, "MONDO_9393": 22543, "MONDO_9392": 53037, "MONDO_9395": 40449, "MONDO_9394": 1464, "MONDO_9397": 38912, "MONDO_9396": 101094, "MONDO_9399": 51823, "GO_60794": 37015, "NCBI_101234262": 16187, "GO_60791": 115202, "CTD_C025657": 58058, "GO_60793": 118201, "GO_60792": 49403, "NCBI_442247": 33019, "GO_71180": 121713, "NCBI_166785": 28462, "GO_10570": 63281, "NCBI_106479362": 40952, "GO_31736": 113759, "NCBI_647135": 29141, "UBERON_14767": 128387, "MONDO_grouped_20740_12806": 34470, "UBERON_14765": 128062, "NCBI_151742": 30487, "GO_1742": 115735, "GO_1743": 62103, "GO_1740": 48948, "GO_1741": 75296, "GO_1746": 50612, "GO_1744": 125037, "GO_1745": 85418, "DrugBank_DB06926": 90693, "GO_1748": 119168, "GO_42403": 28843, "GO_6799": 91580, "HPO_3063": 14165, "GO_42402": 71200, "HPO_3065": 66338, "HPO_3067": 74977, "HPO_3066": 60078, "GO_9597": 74061, "HPO_3068": 60909, "GO_9595": 52273, "GO_9594": 114937, "GO_9593": 55679, "GO_9590": 45953, "GO_42407": 27863, "GO_97422": 35396, "MONDO_21172": 104966, "MONDO_21171": 80081, "MONDO_21175": 31197, "MONDO_21178": 1693, "MONDO_21179": 82726, "CTD_C063900": 61136, "HPO_25501": 123302, "UBERON_2000887": 82971, "GO_34362": 43561, "MONDO_8046": 91958, "HPO_4277": 90545, "MONDO_8045": 46799, "MONDO_8042": 42570, "MONDO_8043": 42806, "MONDO_8040": 63740, "MONDO_8041": 61650, "GO_19342": 65182, "GO_19343": 55993, "GO_19340": 52390, "GO_19341": 72481, "GO_19346": 32238, "GO_19347": 84570, "GO_19344": 62305, "GO_19345": 112160, "GO_19348": 117482, "GO_19349": 81428, "NCBI_347527": 70553, "NCBI_256646": 36554, "NCBI_256643": 65406, "GO_2000472": 108348, "UBERON_14908": 112642, "GO_2000473": 108153, "MONDO_41825": 3092, "UBERON_4200062": 96057, "GO_2211": 123913, "HPO_9416": 90611, "GO_2213": 123175, "GO_2212": 90856, "GO_2215": 78133, "HPO_9417": 24254, "GO_2218": 21339, "HPO_9414": 91205, "NCBI_392517": 67904, "NCBI_4582": 19457, "REACTOME_R-HSA-400253": 22249, "HPO_30108": 105434, "UBERON_6001755": 40279, "HPO_30104": 76699, "HPO_30107": 118224, "HPO_30106": 79727, "HPO_30101": 94158, "HPO_30100": 94157, "HPO_30103": 75230, "NCBI_4584": 13310, "UBERON_4200069": 128198, "NCBI_4586": 22485, "REACTOME_R-HSA-9639775": 127273, "NCBI_153657": 51277, "HPO_9978": 102260, "NCBI_260341": 126690, "MONDO_43152": 102829, "MONDO_50": 1326, "NCBI_4105": 9662, "GO_10641": 59566, "GO_10642": 44860, "GO_10643": 56619, "NCBI_4101": 45148, "NCBI_4100": 24847, "GO_10646": 27298, "NCBI_4102": 46297, "GO_10648": 17819, "GO_10649": 64682, "NCBI_4109": 38731, "NCBI_4108": 48727, "MONDO_14936": 23283, "NCBI_414899": 48455, "UBERON_7159": 103790, "MONDO_14931": 46811, "MONDO_1391": 128699, "MONDO_1390": 99774, "GO_18439": 97706, "MONDO_1392": 103110, "MONDO_1395": 119501, "MONDO_1394": 74515, "MONDO_1397": 47590, "MONDO_1396": 120584, "HPO_100453": 102962, "NCBI_100313806": 72208, "NCBI_105369316": 123416, "GO_48667": 51895, "GO_48666": 16411, "GO_48665": 30044, "GO_48664": 34988, "GO_48663": 54894, "GO_48662": 41651, "GO_48661": 65552, "GO_48660": 56120, "GO_7195": 65484, "GO_7194": 27525, "GO_7197": 60233, "GO_7196": 13027, "GO_7191": 47051, "GO_7190": 33119, "GO_7193": 25562, "GO_48668": 23465, "NCBI_91664": 31887, "NCBI_91663": 13112, "NCBI_91662": 40538, "NCBI_91661": 5215, "HPO_100454": 113262, "GO_6265": 102768, "UBERON_2668": 119013, "UBERON_7154": 121577, "MONDO_13991": 32186, "MONDO_17631": 79245, "NCBI_113189": 9652, "MONDO_13992": 56341, "NCBI_1054": 19442, "UBERON_38943": 72067, "NCBI_1056": 25403, "NCBI_1057": 53756, "NCBI_1050": 4624, "NCBI_1051": 14754, "NCBI_1052": 18793, "NCBI_1053": 10587, "NCBI_1058": 9766, "NCBI_1059": 20379, "UBERON_2660": 120978, "NCBI_100130954": 117320, "MONDO_13999": 66734, "REACTOME_R-HSA-4086400": 44914, "MONDO_17639": 68632, "GO_15764": 83532, "DrugBank_DB10879": 37045, "GO_6821": 21511, "GO_6826": 19627, "GO_6824": 50709, "GO_6825": 33229, "GO_6828": 29225, "GO_6829": 44738, "MONDO_15803": 2947, "UBERON_38054": 121699, "NCBI_151651": 33783, "MONDO_32575": 62080, "GO_61568": 100136, "HPO_100457": 125443, "GO_14864": 39306, "DrugBank_DB07969": 119661, "DrugBank_DB07965": 108532, "DrugBank_DB07964": 105179, "DrugBank_DB07967": 90674, "DrugBank_DB07966": 123667, "DrugBank_DB07960": 86028, "DrugBank_DB07963": 108567, "DrugBank_DB07962": 111216, "NCBI_115752": 5681, "MONDO_16397": 53798, "GO_90518": 124475, "GO_90519": 116636, "MONDO_16392": 63799, "MONDO_16393": 41240, "GO_90514": 56731, "GO_90515": 66074, "GO_90516": 99248, "GO_90517": 77571, "MONDO_16398": 34070, "MONDO_16399": 33485, "GO_90512": 104037, "GO_90513": 81522, "UBERON_2001371": 120954, "GO_6261": 46408, "NCBI_441531": 45301, "UBERON_2001378": 83542, "NCBI_90134": 39202, "NCBI_90135": 31015, "NCBI_402133": 108416, "NCBI_5742": 15714, "GO_50448": 117340, "REACTOME_R-HSA-2871796": 24920, "GO_50446": 122426, "GO_50447": 52244, "UBERON_6175": 70426, "UBERON_6174": 115037, "UBERON_6173": 109248, "NCBI_400410": 16792, "UBERON_6171": 54758, "UBERON_6170": 52589, "UBERON_6001664": 108249, "GO_44489": 65949, "GO_44488": 94873, "GO_44487": 102436, "HPO_4573": 20910, "HPO_4570": 16764, "HPO_4571": 103129, "GO_44483": 87348, "GO_44482": 107342, "GO_44481": 126905, "HPO_4575": 81317, "NCBI_5743": 14959, "UBERON_3619": 122612, "UBERON_3618": 21442, "MONDO_25100": 107047, "UBERON_3615": 105768, "UBERON_3614": 107372, "UBERON_3617": 70180, "UBERON_3616": 70952, "UBERON_3611": 70179, "UBERON_3610": 75373, "UBERON_3613": 111878, "NCBI_2507": 28723, "GO_1901413": 89865, "NCBI_2504": 30767, "NCBI_2503": 20879, "NCBI_2502": 6219, "NCBI_2501": 16893, "NCBI_2500": 39151, "GO_70538": 105654, "HPO_41157": 103253, "NCBI_2509": 24530, "NCBI_2508": 15208, "MONDO_42908": 111428, "NCBI_100423001": 51566, "NCBI_100423006": 49305, "GO_19152": 103619, "MONDO_42902": 58119, "UBERON_5617": 107811, "UBERON_5616": 52562, "UBERON_5615": 124492, "UBERON_5614": 113830, "UBERON_5613": 86211, "UBERON_5612": 102555, "UBERON_5611": 57182, "UBERON_5610": 44463, "NCBI_1140": 24158, "UBERON_5619": 120711, "NCBI_5745": 14703, "HPO_30929": 126064, "GO_99518": 60161, "HPO_30923": 125556, "HPO_30922": 122734, "HPO_30921": 87868, "HPO_30920": 127725, "HPO_30927": 116968, "HPO_30926": 60172, "HPO_30925": 92681, "HPO_30924": 84681, "GO_21571": 110504, "GO_1900627": 110939, "REACTOME_R-HSA-9664417": 95078, "DrugBank_DB04436": 115431, "DrugBank_DB04437": 104588, "DrugBank_DB04434": 125446, "NCBI_64601": 15773, "NCBI_64600": 42005, "NCBI_1149": 34352, "UBERON_2338": 120094, "NCBI_285489": 29717, "GO_45348": 26706, "NCBI_406888": 71330, "HPO_7009": 57930, "NCBI_22858": 11601, "NCBI_22859": 6733, "NCBI_22856": 17563, "HPO_7002": 14123, "NCBI_22854": 34206, "MONDO_13875": 20975, "NCBI_22852": 15660, "NCBI_22853": 18128, "NCBI_22850": 21263, "HPO_33474": 83048, "HPO_33475": 84023, "HPO_33476": 81176, "HPO_33477": 68124, "HPO_33470": 107066, "DrugBank_DB08816": 1934, "HPO_33472": 112789, "NCBI_348174": 20556, "UBERON_3010194": 67427, "UBERON_3010195": 65809, "GO_47369": 111909, "UBERON_3010197": 74029, "UBERON_3010190": 17330, "HPO_33479": 47297, "UBERON_3010192": 91096, "UBERON_3010193": 125615, "REACTOME_R-HSA-1296025": 47492, "GO_51934": 92617, "MONDO_14563": 76643, "GO_15139": 34641, "GO_15138": 86629, "MONDO_14562": 70993, "MONDO_grouped_31332_100326_31009": 3030, "GO_15131": 48639, "GO_15130": 73068, "NCBI_219527": 33506, "GO_15132": 78714, "GO_15135": 114103, "GO_15134": 115347, "GO_15137": 93811, "GO_15136": 104548, "NCBI_219464": 31011, "GO_47573": 96711, "GO_97283": 81159, "GO_47571": 128616, "GO_51250": 80099, "NCBI_124491": 3718, "CTD_C015001": 70699, "GO_15054": 55125, "GO_15055": 90938, "DrugBank_DB00407": 1553, "DrugBank_DB00406": 109478, "DrugBank_DB00405": 798, "DrugBank_DB00404": 236, "DrugBank_DB00403": 96115, "DrugBank_DB00402": 2956, "DrugBank_DB00401": 2910, "DrugBank_DB00400": 648, "NCBI_643418": 5416, "DrugBank_DB00409": 4318, "DrugBank_DB00408": 122, "GO_47579": 117632, "DrugBank_DB13728": 23349, "DrugBank_DB13729": 1681, "DrugBank_DB13726": 36021, "DrugBank_DB13727": 596, "DrugBank_DB13724": 55643, "DrugBank_DB13725": 15409, "DrugBank_DB13722": 5657, "DrugBank_DB13720": 6613, "GO_51259": 30982, "MONDO_grouped_12662_29141_10169_13935_11186_13788_10984_10168_11748_32841_10170_14001_10171_11195_11558_19501_16484_16485_12968": 9099, "UBERON_3010721": 121325, "GO_8979": 59991, "GO_8972": 115125, "GO_8973": 28907, "GO_8970": 20501, "GO_8976": 127369, "GO_8977": 77215, "GO_8974": 127992, "GO_21579": 129080, "DrugBank_DB07189": 108854, "DrugBank_DB07183": 112955, "UBERON_2331": 98510, "DrugBank_DB07181": 120406, "DrugBank_DB07180": 108201, "DrugBank_DB07187": 82008, "DrugBank_DB07186": 62008, "NCBI_90956": 4930, "NCBI_90957": 6439, "DrugBank_DB02292": 81088, "NCBI_90952": 18986, "DrugBank_DB08631": 116537, "DrugBank_DB08632": 76088, "DrugBank_DB08633": 23000, "REACTOME_R-HSA-9037628": 71564, "REACTOME_R-HSA-9037629": 45121, "MONDO_17974": 121341, "GO_1901418": 61473, "DrugBank_DB08639": 56857, "NCBI_342125": 41694, "NCBI_23131": 15583, "MONDO_grouped_14376_13657_54837_30918_20847_13820_14486_13805_30917_12947_7974_13581_14855_30910_14858_30911_14482_14599_12869_30914_13658_30922_13819_14699_30920_13821_12960_30919_13656_14357_14580_30913_30916_13266_13509_14842_14678_13655_14617_12946_30912_100172": 23134, "NCBI_23136": 24402, "UBERON_2100268": 119848, "NCBI_23137": 16986, "HPO_957": 34067, "CTD_D008939": 128795, "HPO_954": 9346, "HPO_952": 12534, "HPO_951": 6257, "DrugBank_DB01750": 108015, "DrugBank_DB01751": 116241, "DrugBank_DB01752": 85797, "DrugBank_DB01754": 50214, "DrugBank_DB01756": 117146, "HPO_958": 17324, "NCBI_56899": 19140, "NCBI_56898": 43440, "MONDO_grouped_5989_5697": 2368, "NCBI_56895": 28601, "NCBI_56894": 21636, "NCBI_56897": 28757, "NCBI_56896": 12606, "NCBI_56891": 21735, "NCBI_56890": 10833, "NCBI_56893": 15181, "NCBI_56892": 49361, "GO_43843": 96585, "GO_30348": 102790, "GO_30346": 65071, "GO_30345": 74913, "GO_42381": 96598, "GO_30343": 28568, "GO_30342": 120397, "GO_30341": 71068, "GO_30340": 63956, "NCBI_164312": 6806, "CTD_D000432": 69710, "GO_43840": 125506, "CTD_D013449": 104841, "UBERON_18231": 12757, "NCBI_100862675": 120492, "UBERON_9883": 125744, "NCBI_642515": 115556, "GO_61976": 32958, "NCBI_642517": 15289, "NCBI_57148": 21944, "NCBI_57149": 19305, "NCBI_29796": 16768, "NCBI_29797": 91738, "GO_72271": 76307, "GO_72270": 60418, "GO_72273": 85043, "GO_72272": 77870, "NCBI_57140": 16074, "NCBI_57142": 11181, "NCBI_57143": 29148, "NCBI_57144": 32744, "NCBI_29799": 13645, "NCBI_57146": 23237, "NCBI_57147": 8313, "DrugBank_DB03987": 59650, "DrugBank_DB03984": 75737, "DrugBank_DB03983": 114222, "DrugBank_DB03982": 118836, "DrugBank_DB03981": 94650, "DrugBank_DB03980": 127321, "GO_61977": 13276, "MONDO_17341": 18710, "DrugBank_DB03988": 106934, "GO_1905242": 13955, "GO_1905243": 13954, "GO_1905240": 74173, "GO_1905241": 69867, "GO_1905246": 27322, "GO_1905247": 43582, "GO_1905244": 87177, "GO_2001308": 29568, "UBERON_3000748": 58410, "GO_2001306": 75682, "GO_2001305": 93916, "GO_2001304": 75683, "GO_2001303": 69669, "GO_2001302": 78033, "GO_2001301": 31414, "GO_2001300": 31413, "REACTOME_R-HSA-9708530": 62836, "CTD_C040534": 80245, "NCBI_497258": 5688, "HPO_3000002": 116814, "NCBI_574496": 30684, "UBERON_3917": 117707, "HPO_100160": 89701, "MONDO_13404": 20750, "GO_61975": 32959, "MONDO_13400": 43909, "CTD_C005218": 75956, "HPO_7497": 113181, "MONDO_13408": 50569, "UBERON_10289": 70519, "GO_102761": 86508, "GO_102762": 68364, "NCBI_693173": 67480, "GO_1901031": 48632, "NCBI_693175": 33785, "GO_1901033": 76112, "GO_1901032": 56045, "GO_102768": 52809, "GO_102769": 43566, "UBERON_10283": 128624, "GO_1901039": 76716, "GO_1901038": 50334, "UBERON_10287": 93641, "UBERON_10286": 127925, "NCBI_28685": 7586, "NCBI_28684": 72786, "NCBI_28686": 83564, "NCBI_28681": 70374, "NCBI_28680": 20806, "NCBI_28683": 58007, "NCBI_28682": 29249, "NCBI_106481513": 20456, "NCBI_28688": 32640, "NCBI_106481510": 104609, "GO_36166": 41366, "MONDO_6326": 79870, "GO_31112": 91401, "GO_60805": 128689, "GO_60804": 97448, "GO_60806": 65350, "GO_60801": 93880, "GO_60800": 54331, "GO_60803": 72668, "GO_60802": 57064, "UBERON_1368": 121657, "GO_60809": 82007, "GO_60808": 56016, "NCBI_23309": 24696, "NCBI_23308": 16026, "GO_33069": 62748, "GO_33068": 69880, "NCBI_23301": 27745, "NCBI_23300": 5818, "NCBI_23303": 27202, "NCBI_23302": 13041, "NCBI_23305": 19050, "NCBI_23304": 8258, "GO_33061": 19919, "NCBI_23306": 33792, "GO_5628": 127184, "NCBI_326625": 7256, "NCBI_326624": 35863, "NCBI_100750225": 59839, "NCBI_284649": 47298, "GO_5621": 97236, "GO_5622": 10597, "HPO_7929": 105338, "UBERON_4300205": 123686, "REACTOME_R-HSA-73843": 56358, "MONDO_7203": 26586, "NCBI_645884": 108406, "REACTOME_R-HSA-629597": 28244, "REACTOME_R-HSA-629594": 12283, "NCBI_440915": 34497, "NCBI_440917": 78408, "NCBI_647030": 21660, "NCBI_647033": 62626, "MONDO_5005": 518, "NCBI_7105": 26806, "NCBI_7106": 5374, "NCBI_7107": 41695, "NCBI_7100": 22571, "NCBI_7101": 12267, "NCBI_7102": 16543, "MONDO_5002": 149, "MONDO_7890": 67594, "MONDO_7891": 73705, "MONDO_7892": 9216, "MONDO_7893": 4654, "MONDO_5009": 456, "MONDO_7895": 12742, "NCBI_26054": 3915, "GO_43548": 36291, "GO_90369": 114367, "UBERON_26663": 100931, "NCBI_81846": 11483, "NCBI_81847": 5998, "NCBI_81844": 30915, "GO_1902561": 47651, "GO_1902566": 53449, "GO_1902567": 72570, "DrugBank_DB01510": 27301, "GO_1902565": 116022, "GO_1902568": 40826, "GO_1902569": 93971, "NCBI_81848": 34982, "NCBI_81849": 34240, "GO_43543": 72682, "HPO_4241": 49905, "MONDO_16572": 110907, "REACTOME_R-HSA-202040": 66474, "GO_43540": 80928, "NCBI_100271260": 54158, "NCBI_118471": 46911, "MONDO_16574": 13050, "NCBI_118472": 3566, "GO_2859": 48350, "HPO_4245": 93480, "NCBI_728917": 52985, "NCBI_57650": 58871, "GO_2858": 52689, "NCBI_728913": 22721, "NCBI_728911": 83998, "NCBI_9592": 13203, "GO_14862": 90129, "GO_17087": 67564, "GO_17086": 82496, "NCBI_78987": 12638, "NCBI_222": 16823, "NCBI_221": 23931, "NCBI_220": 13259, "NCBI_226": 6092, "NCBI_225": 24023, "NCBI_224": 17667, "NCBI_229": 28584, "NCBI_228": 21290, "HPO_2607": 11205, "NCBI_78989": 14338, "HPO_2605": 16844, "MONDO_26768": 107591, "MONDO_4359": 12936, "MONDO_26762": 39743, "MONDO_26763": 11844, "MONDO_4350": 111260, "MONDO_4351": 122901, "MONDO_4356": 106738, "MONDO_4357": 39216, "MONDO_4354": 84775, "MONDO_4355": 21054, "NCBI_55159": 18890, "UBERON_4200055": 128671, "DrugBank_DB05590": 92998, "HPO_5959": 56667, "HPO_5957": 73015, "NCBI_55150": 36073, "NCBI_55153": 10837, "NCBI_55152": 44066, "HPO_5952": 12570, "NCBI_55157": 19436, "NCBI_55156": 11529, "GO_4990": 66715, "GO_4991": 69603, "GO_4992": 60264, "GO_4993": 20357, "GO_4994": 88990, "GO_4995": 107809, "GO_4996": 90167, "GO_4997": 85785, "GO_4998": 9175, "MONDO_15672": 21034, "NCBI_104548971": 24110, "MONDO_23043": 87149, "MONDO_23045": 89168, "GO_46109": 103156, "NCBI_389383": 57140, "NCBI_389384": 82313, "MONDO_489": 117313, "MONDO_488": 105322, "GO_10773": 99388, "MONDO_485": 112180, "MONDO_487": 110799, "MONDO_486": 111974, "MONDO_481": 94882,