{"COMPOUND:13065": 22929, "COMPOUND:19000": 80415, "COMPOUND:19003": 21140, "COMPOUND:19002": 67373, "COMPOUND:13061": 10664, "COMPOUND:19004": 58614, "COMPOUND:13063": 3786, "COMPOUND:34228": 17153, "COMPOUND:34229": 52099, "COMPOUND:34220": 20787, "COMPOUND:34221": 42282, "COMPOUND:34222": 29655, "COMPOUND:34223": 16936, "COMPOUND:34224": 16162, "COMPOUND:34225": 57552, "COMPOUND:34226": 44106, "COMPOUND:34227": 29432, "DISEASE:6333": 4634, "GENE:19539": 27673, "ATC:M05BX03": 64346, "ATC:A10BJ": 67289, "GENE:9306": 53602, "COMPOUND:16584": 11344, "COMPOUND:16587": 27007, "GENE:9305": 12695, "GENE:9302": 22180, "COMPOUND:22671": 34543, "COMPOUND:16583": 9341, "GENE:9301": 67393, "COMPOUND:37557": 43826, "COMPOUND:19005": 59507, "COMPOUND:37554": 59328, "COMPOUND:16589": 5164, "COMPOUND:16588": 35371, "COMPOUND:37551": 40793, "COMPOUND:8001": 3921, "COMPOUND:19007": 62899, "COMPOUND:8007": 21616, "PROTEIN:4950": 2461, "INDICATION:1448": 68787, "INDICATION:1449": 80009, "INDICATION:1444": 49506, "INDICATION:1445": 34396, "INDICATION:1446": 50491, "INDICATION:1447": 80525, "INDICATION:1440": 91187, "INDICATION:1441": 54090, "INDICATION:1442": 30644, "INDICATION:1443": 26290, "COMPOUND:38858": 70568, "COMPOUND:38857": 45092, "COMPOUND:38856": 74442, "COMPOUND:38855": 46336, "COMPOUND:38854": 54944, "COMPOUND:18357": 60794, "COMPOUND:18354": 23311, "COMPOUND:18355": 80728, "COMPOUND:18352": 86986, "COMPOUND:18358": 84253, "COMPOUND:18359": 39296, "COMPOUND:41377": 40161, "COMPOUND:5418": 35219, "COMPOUND:5419": 2959, "COMPOUND:5412": 576, "COMPOUND:5413": 905, "COMPOUND:5410": 4367, "COMPOUND:5411": 959, "COMPOUND:5416": 12223, "COMPOUND:5417": 75763, "COMPOUND:5414": 30999, "COMPOUND:5415": 8367, "PROTEIN:19259": 45267, "PROTEIN:19258": 38504, "COMPOUND:41370": 32361, "COMPOUND:44309": 79789, "PROTEIN:19251": 91509, "PROTEIN:19250": 84419, "PROTEIN:19253": 61648, "PROTEIN:19252": 85495, "PROTEIN:19255": 61295, "PROTEIN:19254": 22874, "PROTEIN:19257": 71568, "PROTEIN:19256": 76870, "SIDE_EFFECT:2386": 63459, "SIDE_EFFECT:2387": 53825, "SIDE_EFFECT:2384": 60821, "COMPOUND:15051": 1130, "GENE:1939": 52284, "SIDE_EFFECT:2383": 14305, "COMPOUND:15054": 77465, "SIDE_EFFECT:2381": 65824, "GENE:1935": 56004, "GENE:1934": 25524, "COMPOUND:15058": 64837, "COMPOUND:15059": 40915, "COMPOUND:36680": 19219, "COMPOUND:36681": 46153, "SIDE_EFFECT:2388": 51476, "GENE:1932": 7623, "PHENOTYPE:7615": 50935, "GENE:4605": 45193, "GENE:4606": 92795, "COMPOUND:3151": 94427, "GENE:4607": 15788, "COMPOUND:3150": 69636, "GENE:4600": 90345, "COMPOUND:14876": 63843, "PROTEIN:5483": 11690, "COMPOUND:14874": 96094, "GENE:16031": 79876, "GENE:16034": 21293, "GENE:10362": 44579, "COMPOUND:33979": 46777, "COMPOUND:29026": 87938, "COMPOUND:33978": 51167, "PHENOTYPE:8070": 73160, "PHENOTYPE:8073": 62252, "GENE:10360": 97792, "COMPOUND:29020": 48383, "GENE:10366": 94222, "COMPOUND:35902": 2377, "COMPOUND:35901": 77858, "COMPOUND:35906": 73385, "COMPOUND:29022": 34360, "COMPOUND:35904": 80706, "COMPOUND:35905": 89620, "COMPOUND:35908": 49412, "COMPOUND:35909": 42391, "GENE:4439": 37557, "GENE:4438": 47860, "GENE:4433": 32384, "GENE:4432": 93531, "GENE:4431": 25417, "GENE:4430": 21935, "GENE:4437": 11918, "GENE:4436": 40169, "GENE:4435": 33120, "GENE:4434": 38512, "COMPOUND:31343": 88064, "SIDE_EFFECT:4719": 81645, "SIDE_EFFECT:4718": 61611, "SIDE_EFFECT:4717": 53620, "SIDE_EFFECT:4716": 47649, "SIDE_EFFECT:4715": 79504, "SIDE_EFFECT:4714": 27346, "SIDE_EFFECT:4713": 83674, "SIDE_EFFECT:4712": 67781, "SIDE_EFFECT:4711": 11106, "SIDE_EFFECT:4710": 75217, "DISEASE:13235": 27488, "COMPOUND:16586": 21227, "COMPOUND:16581": 73505, "COMPOUND:16580": 79983, "COMPOUND:6338": 84535, "GENE:9300": 62088, "COMPOUND:6332": 69702, "COMPOUND:6333": 25104, "COMPOUND:6330": 38615, "COMPOUND:6331": 60164, "COMPOUND:6336": 94046, "COMPOUND:6337": 97684, "COMPOUND:6334": 48693, "COMPOUND:6335": 55960, "COMPOUND:37553": 76433, "COMPOUND:37552": 32294, "COMPOUND:25503": 47389, "COMPOUND:25502": 87554, "COMPOUND:25501": 50028, "COMPOUND:25500": 47742, "COMPOUND:25505": 12405, "COMPOUND:25504": 35761, "COMPOUND:25509": 28222, "COMPOUND:25508": 12888, "PROTEIN:20875": 37374, "PROTEIN:20874": 66890, "GENE:5748": 19559, "GENE:5749": 23584, "PROTEIN:20871": 56033, "PROTEIN:20870": 98187, "PROTEIN:20873": 77966, "PROTEIN:20872": 84109, "GENE:5743": 7521, "GENE:5740": 31671, "GENE:5741": 9799, "PROTEIN:20879": 98134, "PROTEIN:20878": 76616, "GENE:5744": 42993, "GENE:5745": 17281, "PHENOTYPE:1610": 6045, "SIDE_EFFECT:5440": 1527, "SIDE_EFFECT:5441": 11448, "SIDE_EFFECT:5442": 60668, "SIDE_EFFECT:5443": 65732, "SIDE_EFFECT:5444": 71012, "SIDE_EFFECT:5445": 43208, "SIDE_EFFECT:5446": 94538, "SIDE_EFFECT:5447": 25731, "SIDE_EFFECT:5448": 90511, "SIDE_EFFECT:5449": 94688, "PROTEIN:5389": 35892, "PROTEIN:5388": 24605, "PROTEIN:5381": 7639, "PROTEIN:5380": 11998, "PROTEIN:5383": 21264, "PROTEIN:5382": 29944, "PROTEIN:5385": 46393, "PROTEIN:5384": 26229, "PROTEIN:5387": 43144, "PROTEIN:5386": 21655, "PROTEIN:1797": 65233, "PHENOTYPE:1616": 28611, "ATC:M05BA03": 33889, "GENE:1119": 58903, "GENE:1118": 25046, "GENE:1113": 68686, "GENE:1112": 16114, "GENE:1111": 42094, "GENE:1117": 19097, "GENE:1116": 20960, "GENE:1115": 19553, "GENE:1114": 19327, "PROTEIN:9723": 89014, "PROTEIN:9722": 52083, "PROTEIN:9721": 55879, "PROTEIN:9720": 93595, "PROTEIN:9727": 35272, "PROTEIN:9726": 45989, "PROTEIN:9725": 92315, "PROTEIN:9724": 32993, "PROTEIN:9729": 85076, "PROTEIN:9728": 87897, "COMPOUND:2361": 74521, "COMPOUND:2360": 64558, "COMPOUND:2363": 87043, "COMPOUND:37796": 89825, "COMPOUND:2365": 40402, "COMPOUND:2364": 42855, "COMPOUND:2367": 76266, "COMPOUND:2366": 72561, "COMPOUND:28034": 3697, "COMPOUND:28035": 5000, "GENE:25404": 55242, "GENE:25405": 19792, "COMPOUND:28030": 29510, "GENE:25403": 29844, "GENE:25400": 98018, "COMPOUND:28033": 97933, "COMPOUND:29340": 85302, "COMPOUND:29343": 7406, "PHENOTYPE:1615": 14058, "DISEASE:7545": 8069, "DISEASE:7547": 29426, "DISEASE:7541": 11492, "DISEASE:7543": 25791, "DISEASE:7548": 15435, "PATHWAY:269": 2586, "PATHWAY:268": 10193, "PATHWAY:267": 7157, "PATHWAY:266": 15668, "PATHWAY:265": 16339, "PATHWAY:264": 21838, "PATHWAY:263": 11558, "PATHWAY:262": 3365, "PATHWAY:261": 6706, "PATHWAY:260": 48585, "GENE:6468": 88563, "GENE:6469": 21956, "GENE:6462": 96628, "GENE:6461": 66567, "GENE:6466": 97355, "GENE:6467": 65891, "GENE:6464": 41265, "GENE:6465": 92586, "COMPOUND:405": 2966, "COMPOUND:407": 7243, "COMPOUND:406": 6040, "COMPOUND:401": 3217, "COMPOUND:400": 6147, "COMPOUND:403": 1690, "COMPOUND:402": 485, "COMPOUND:409": 3522, "COMPOUND:408": 338, "ATC:C01CX": 34940, "ATC:C01CE": 21490, "ATC:C01CA": 16166, "COMPOUND:11584": 46314, "COMPOUND:11585": 10216, "COMPOUND:11586": 3293, "COMPOUND:11587": 95661, "COMPOUND:11580": 34798, "COMPOUND:11581": 17520, "COMPOUND:11582": 53860, "COMPOUND:11583": 16945, "INDICATION:770": 14479, "INDICATION:771": 78658, "INDICATION:773": 46790, "COMPOUND:11588": 2570, "COMPOUND:11589": 11834, "INDICATION:777": 68427, "DISEASE:3739": 69459, "COMPOUND:27128": 33836, "DISEASE:3733": 22904, "DISEASE:3732": 2405, "COMPOUND:27121": 35132, "COMPOUND:27120": 43516, "DISEASE:3736": 47031, "COMPOUND:27125": 74650, "COMPOUND:27124": 30647, "COMPOUND:21977": 21064, "COMPOUND:21974": 75678, "COMPOUND:21975": 30236, "COMPOUND:21973": 45856, "COMPOUND:21971": 45184, "DISEASE:10998": 25721, "GENE:26409": 40848, "COMPOUND:37881": 80436, "COMPOUND:37880": 43745, "GENE:18825": 96648, "GENE:21895": 39417, "GENE:21894": 63596, "GENE:21897": 78091, "GENE:21896": 45351, "GENE:21891": 22271, "GENE:21890": 40480, "GENE:21892": 40841, "PROTEIN:20053": 78664, "PROTEIN:20052": 52238, "PROTEIN:20051": 96302, "PROTEIN:20050": 62464, "GENE:21899": 74039, "GENE:21898": 6197, "PROTEIN:20055": 97248, "PROTEIN:20054": 86374, "SIDE_EFFECT:4412": 97482, "GENE:26328": 59733, "GENE:26329": 6648, "GENE:26326": 37160, "GENE:26327": 27912, "GENE:26324": 35339, "GENE:2528": 15896, "GENE:26322": 85900, "GENE:26323": 79796, "GENE:26320": 94380, "GENE:2527": 31872, "DISEASE:12774": 9711, "DISEASE:12776": 13038, "DISEASE:12777": 23795, "DISEASE:12778": 2543, "DISEASE:12779": 25437, "COMPOUND:34858": 94430, "DISEASE:2064": 3658, "DISEASE:2065": 6732, "DISEASE:2066": 46086, "DISEASE:2067": 28011, "PROTEIN:14506": 37556, "PROTEIN:14507": 67205, "PROTEIN:14504": 42387, "PROTEIN:14505": 32383, "COMPOUND:24470": 2011, "COMPOUND:24472": 60695, "PROTEIN:14509": 3596, "DISEASE:2068": 6064, "DISEASE:2069": 73373, "COMPOUND:24477": 93224, "DISEASE:14759": 7328, "GENE:7922": 2298, "GENE:11211": 63289, "GENE:11212": 58933, "GENE:11213": 19008, "GENE:11214": 3708, "GENE:11215": 4780, "GENE:11216": 44219, "GENE:11217": 61825, "GENE:11218": 62893, "GENE:11219": 28907, "ATC:N01AX": 37097, "PATHWAY:20": 11858, "PATHWAY:21": 805, "PATHWAY:22": 4131, "PATHWAY:23": 34882, "ATC:N01AA": 45027, "PATHWAY:25": 16772, "PATHWAY:26": 19207, "ATC:N01AB": 21011, "PATHWAY:28": 3152, "PATHWAY:29": 27748, "ATC:N01AH": 48277, "PHENOTYPE:6338": 11118, "PHENOTYPE:6339": 89282, "COMPOUND:20203": 33294, "COMPOUND:20202": 57036, "COMPOUND:20201": 58311, "COMPOUND:20200": 51033, "PHENOTYPE:6330": 74403, "PHENOTYPE:6331": 18387, "PHENOTYPE:6332": 7014, "PHENOTYPE:6333": 20020, "DISEASE:13423": 22529, "DISEASE:13422": 17188, "DISEASE:13421": 25615, "DISEASE:13420": 95646, "DISEASE:13427": 16188, "DISEASE:13426": 28919, "DISEASE:13425": 39058, "DISEASE:13424": 11193, "DISEASE:13429": 44894, "DISEASE:13428": 84408, "COMPOUND:17322": 16711, "COMPOUND:17320": 17406, "COMPOUND:17321": 8956, "COMPOUND:17325": 12768, "GENE:22313": 68965, "GENE:22312": 97168, "GENE:22311": 73192, "GENE:22310": 48893, "GENE:22317": 18742, "GENE:22316": 50250, "PATHWAY:1038": 36853, "PATHWAY:1039": 24258, "PATHWAY:1036": 56050, "PATHWAY:1037": 49520, "PATHWAY:1034": 11474, "PATHWAY:1035": 30024, "PATHWAY:1032": 17926, "PATHWAY:1033": 38309, "PATHWAY:1030": 47052, "PATHWAY:1031": 48946, "SIDE_EFFECT:1738": 41103, "SIDE_EFFECT:1739": 55208, "SIDE_EFFECT:1737": 20990, "SIDE_EFFECT:1734": 58882, "SIDE_EFFECT:1735": 71656, "SIDE_EFFECT:1732": 12656, "SIDE_EFFECT:1733": 25333, "SIDE_EFFECT:1730": 6069, "SIDE_EFFECT:1731": 76450, "DISEASE:5920": 10698, "PHENOTYPE:3862": 6945, "DISEASE:5922": 41113, "PHENOTYPE:3860": 59887, "DISEASE:5924": 1747, "PHENOTYPE:3866": 40711, "PHENOTYPE:3865": 31388, "PHENOTYPE:3864": 12450, "DISEASE:5928": 39594, "PHENOTYPE:3868": 65055, "INDICATION:2485": 77035, "INDICATION:2484": 87505, "INDICATION:2487": 39138, "INDICATION:2486": 65488, "DISEASE:4039": 43392, "INDICATION:2480": 46522, "INDICATION:2483": 98455, "INDICATION:2482": 96003, "DISEASE:4035": 85973, "DISEASE:4034": 55458, "DISEASE:4037": 38941, "DISEASE:4036": 19727, "INDICATION:2489": 43342, "DISEASE:4030": 30831, "DISEASE:4033": 13030, "GENE:10161": 72225, "GENE:10160": 46220, "PROTEIN:10504": 53744, "PROTEIN:10505": 38477, "GENE:10165": 41057, "PROTEIN:10503": 78612, "GENE:10167": 57977, "GENE:10166": 76330, "GENE:10169": 63257, "GENE:10168": 24112, "PROTEIN:10508": 50762, "PROTEIN:10509": 97838, "COMPOUND:878": 8072, "COMPOUND:879": 17937, "COMPOUND:874": 6527, "COMPOUND:875": 29264, "COMPOUND:876": 16298, "COMPOUND:877": 9231, "COMPOUND:870": 2559, "COMPOUND:871": 2273, "COMPOUND:872": 5636, "COMPOUND:873": 16461, "PHENOTYPE:1649": 56007, "PHENOTYPE:1648": 10501, "PHENOTYPE:1645": 3838, "COMPOUND:21151": 3425, "PHENOTYPE:1647": 21714, "COMPOUND:21153": 17342, "PHENOTYPE:1641": 3163, "PHENOTYPE:1640": 51552, "COMPOUND:21156": 41224, "PHENOTYPE:1642": 52593, "COMPOUND:9649": 3260, "DISEASE:15869": 31941, "DISEASE:15868": 24388, "DISEASE:15861": 9449, "DISEASE:15860": 43035, "DISEASE:15863": 38526, "DISEASE:15862": 14968, "DISEASE:15865": 18846, "DISEASE:15864": 28542, "DISEASE:15867": 22172, "DISEASE:15866": 31963, "PROTEIN:6825": 91394, "PROTEIN:6824": 38447, "PROTEIN:6827": 59312, "PROTEIN:6826": 98390, "PROTEIN:6821": 21977, "PROTEIN:6820": 72740, "PROTEIN:6823": 57466, "PROTEIN:6822": 30825, "PROTEIN:6829": 96233, "PROTEIN:6828": 78204, "COMPOUND:9944": 65600, "COMPOUND:15053": 81107, "COMPOUND:15050": 95923, "COMPOUND:18648": 16058, "SIDE_EFFECT:2385": 39399, "COMPOUND:7229": 84026, "SIDE_EFFECT:2382": 68939, "COMPOUND:15057": 84852, "GENE:2178": 79922, "DISEASE:617": 14654, "DISEASE:614": 42718, "DISEASE:613": 8033, "PROTEIN:7500": 37145, "GENE:2172": 89246, "GENE:2174": 84777, "PROTEIN:7503": 80771, "GENE:2176": 9601, "DISEASE:619": 15347, "GENE:1937": 98162, "PROTEIN:7504": 89738, "GENE:672": 31976, "GENE:673": 79112, "GENE:670": 76793, "GENE:1936": 44951, "GENE:676": 42772, "GENE:677": 10001, "GENE:674": 86511, "GENE:675": 73415, "GENE:1931": 84511, "GENE:678": 53961, "COMPOUND:11914": 19229, "COMPOUND:23108": 59677, "PROTEIN:7509": 98252, "GENE:1933": 61072, "PROTEIN:7508": 95400, "SIDE_EFFECT:2389": 60681, "PROTEIN:11295": 58457, "PROTEIN:11294": 66132, "PROTEIN:11297": 12937, "PROTEIN:11296": 88223, "PROTEIN:11291": 92614, "PROTEIN:11290": 65016, "SIDE_EFFECT:2418": 73812, "SIDE_EFFECT:2419": 33731, "SIDE_EFFECT:2416": 87905, "SIDE_EFFECT:2417": 26524, "SIDE_EFFECT:2414": 37415, "SIDE_EFFECT:2415": 15437, "PROTEIN:11299": 77902, "SIDE_EFFECT:2413": 55660, "SIDE_EFFECT:2410": 21145, "PROTEIN:17626": 97330, "PROTEIN:17627": 89473, "PROTEIN:17624": 88239, "PROTEIN:17625": 89241, "PROTEIN:17622": 63787, "PROTEIN:17623": 27501, "PROTEIN:17620": 96381, "PROTEIN:17621": 28925, "PROTEIN:17628": 98435, "PROTEIN:17629": 78057, "PHENOTYPE:5018": 85819, "PHENOTYPE:5014": 37910, "PHENOTYPE:5017": 55076, "PHENOTYPE:5010": 90149, "PHENOTYPE:5012": 28764, "COMPOUND:29094": 9034, "PHENOTYPE:4769": 91376, "COMPOUND:42704": 10210, "PHENOTYPE:4764": 7103, "PHENOTYPE:4767": 29346, "PHENOTYPE:4766": 96121, "PHENOTYPE:4762": 42968, "COMPOUND:42705": 97118, "PHENOTYPE:3084": 19910, "PHENOTYPE:3087": 50299, "PHENOTYPE:3086": 23875, "PHENOTYPE:3081": 14014, "PHENOTYPE:3080": 66822, "PHENOTYPE:3083": 41376, "PHENOTYPE:3082": 77523, "COMPOUND:43262": 76685, "PHENOTYPE:3089": 57406, "PHENOTYPE:3088": 69417, "COMPOUND:43261": 76261, "GENE:10943": 65636, "GENE:10942": 47023, "GENE:10941": 68366, "GENE:10940": 55012, "GENE:10947": 88330, "GENE:10946": 70165, "GENE:10945": 28994, "GENE:10944": 67449, "GENE:10949": 55970, "GENE:10948": 79467, "PHENOTYPE:700": 23053, "PHENOTYPE:701": 32410, "COMPOUND:30381": 96169, "PHENOTYPE:703": 32578, "PHENOTYPE:704": 18466, "PHENOTYPE:705": 78954, "COMPOUND:40403": 9774, "PHENOTYPE:9652": 72879, "COMPOUND:30385": 88888, "PHENOTYPE:9650": 58456, "PHENOTYPE:9651": 30003, "COMPOUND:30384": 96230, "PHENOTYPE:9659": 26185, "COMPOUND:40400": 90225, "GENE:15278": 62110, "GENE:15279": 36756, "GENE:15276": 55972, "COMPOUND:40407": 6663, "GENE:15274": 89680, "GENE:15272": 90671, "COMPOUND:8408": 374, "COMPOUND:8409": 3435, "DISEASE:14909": 11427, "DISEASE:14908": 33010, "DISEASE:14905": 49105, "DISEASE:14904": 33758, "DISEASE:14907": 26749, "DISEASE:14906": 60447, "DISEASE:14901": 32414, "DISEASE:14900": 3180, "DISEASE:14903": 34367, "DISEASE:14902": 22501, "PROTEIN:10570": 60930, "COMPOUND:34528": 85259, "COMPOUND:34522": 60613, "COMPOUND:34521": 70769, "COMPOUND:41872": 50235, "COMPOUND:41874": 1707, "COMPOUND:41877": 50351, "COMPOUND:41876": 86152, "GENE:8954": 47862, "PHENOTYPE:2353": 23191, "PHENOTYPE:2350": 18443, "GENE:8957": 20995, "GENE:8950": 47924, "PHENOTYPE:2357": 56958, "PHENOTYPE:2354": 4835, "PHENOTYPE:2355": 58402, "ATC:D06B": 33852, "PHENOTYPE:2358": 77765, "PHENOTYPE:2359": 70240, "GENE:8958": 61233, "GENE:8959": 12418, "GENE:14625": 58005, "GENE:26132": 96757, "PROTEIN:21047": 97791, "PROTEIN:21046": 50278, "GENE:15893": 68050, "GENE:15890": 28453, "SIDE_EFFECT:2656": 48522, "GENE:15894": 63370, "COMPOUND:35436": 30233, "COMPOUND:35434": 91122, "COMPOUND:35435": 38745, "COMPOUND:3258": 55237, "COMPOUND:3259": 73759, "GENE:1465": 78645, "MOLECULE:110": 46403, "MOLECULE:112": 89194, "GENE:16036": 27417, "COMPOUND:28584": 1090, "COMPOUND:28585": 28066, "COMPOUND:28587": 73073, "COMPOUND:28580": 94264, "COMPOUND:28581": 90431, "COMPOUND:28582": 12651, "COMPOUND:28589": 82131, "PROTEIN:9797": 12845, "PROTEIN:12847": 93316, "COMPOUND:30528": 71538, "COMPOUND:30527": 54658, "COMPOUND:30526": 60834, "COMPOUND:30525": 32515, "COMPOUND:30523": 2446, "COMPOUND:30522": 49832, "COMPOUND:30521": 71197, "COMPOUND:30520": 42579, "PROTEIN:400": 83943, "PROTEIN:401": 34335, "PROTEIN:402": 6585, "PROTEIN:403": 62234, "PROTEIN:404": 65499, "PROTEIN:405": 35723, "PROTEIN:406": 20060, "PROTEIN:407": 19772, "PROTEIN:408": 66629, "PROTEIN:409": 40553, "ATC:N01AX10": 37096, "ATC:N01AX11": 55452, "ATC:N01AX13": 72197, "COMPOUND:4649": 56469, "COMPOUND:4644": 61808, "COMPOUND:4645": 22206, "COMPOUND:4646": 27808, "COMPOUND:4647": 54915, "COMPOUND:4640": 87030, "COMPOUND:4641": 1356, "COMPOUND:4643": 37052, "COMPOUND:5599": 31634, "COMPOUND:5598": 46205, "COMPOUND:5595": 24621, "COMPOUND:5594": 38804, "COMPOUND:5593": 1465, "COMPOUND:5592": 64450, "COMPOUND:5590": 72607, "GENE:6112": 23270, "COMPOUND:16269": 25131, "GENE:6110": 59484, "GENE:6111": 80791, "GENE:6116": 48047, "GENE:6117": 79524, "GENE:6114": 46424, "GENE:6115": 14246, "COMPOUND:16260": 22143, "COMPOUND:16261": 12279, "GENE:6118": 78990, "GENE:6119": 5407, "COMPOUND:16264": 2529, "COMPOUND:16266": 64738, "COMPOUND:16267": 12456, "ATC:C09XA54": 60978, "COMPOUND:3348": 22655, "COMPOUND:3349": 29096, "COMPOUND:23806": 37065, "COMPOUND:23807": 94950, "COMPOUND:23800": 18990, "COMPOUND:23803": 27259, "COMPOUND:3340": 97736, "COMPOUND:3341": 74019, "COMPOUND:3343": 50621, "COMPOUND:3344": 54586, "COMPOUND:3345": 22976, "COMPOUND:3346": 75081, "COMPOUND:3347": 97099, "COMPOUND:19099": 80297, "COMPOUND:38958": 95718, "COMPOUND:38959": 9204, "COMPOUND:38956": 44301, "COMPOUND:38957": 13684, "COMPOUND:38954": 13760, "COMPOUND:38955": 66317, "COMPOUND:38951": 4405, "COMPOUND:40919": 58012, "COMPOUND:40917": 73155, "COMPOUND:40916": 51186, "COMPOUND:40911": 71079, "COMPOUND:40910": 86837, "COMPOUND:40912": 63509, "PROTEIN:20523": 95088, "PROTEIN:20522": 43340, "PROTEIN:20521": 62299, "PROTEIN:20520": 90555, "PROTEIN:20527": 61256, "PROTEIN:20526": 66093, "PROTEIN:20525": 63025, "PROTEIN:20524": 81787, "PROTEIN:20529": 84320, "PROTEIN:20528": 58585, "PROTEIN:19592": 2975, "PROTEIN:19593": 87805, "PROTEIN:19590": 86362, "PROTEIN:19591": 71870, "PROTEIN:19596": 25848, "PROTEIN:19597": 21343, "PROTEIN:19594": 94324, "PROTEIN:19595": 68583, "PROTEIN:19598": 37522, "PROTEIN:19599": 75642, "GENE:4692": 17575, "ATC:N05AB01": 12490, "ATC:N05AB03": 50295, "ATC:N05AB02": 48515, "ATC:N05AB05": 62804, "ATC:N05AB04": 76278, "ATC:N05AB07": 85839, "ATC:N05AB06": 42462, "ATC:N05AB09": 29599, "ATC:N05AB08": 37082, "DISEASE:14651": 13506, "COMPOUND:32389": 43643, "COMPOUND:32388": 69691, "COMPOUND:32385": 95254, "COMPOUND:32384": 6458, "COMPOUND:32380": 43333, "ATC:N05AX08": 52469, "ATC:N05AX07": 88297, "COMPOUND:42517": 80344, "COMPOUND:42514": 66733, "COMPOUND:42513": 84657, "COMPOUND:42512": 24957, "COMPOUND:42511": 55048, "COMPOUND:42519": 57220, "PHENOTYPE:6684": 11010, "GENE:19457": 28149, "GENE:24656": 47420, "GENE:19455": 38231, "COMPOUND:20777": 5496, "COMPOUND:20776": 62272, "GENE:24652": 13439, "GENE:19451": 32425, "COMPOUND:20779": 17746, "COMPOUND:5486": 15920, "GENE:19458": 28979, "GENE:19459": 56755, "COMPOUND:28918": 21442, "COMPOUND:28915": 14358, "COMPOUND:28912": 78979, "COMPOUND:28911": 66630, "GENE:22489": 3420, "GENE:22488": 64900, "PHENOTYPE:9413": 31273, "GENE:22482": 26817, "ATC:C10AX02": 79010, "ATC:C10AX03": 70722, "DISEASE:1241": 1584, "ATC:C10AX05": 79697, "GENE:22485": 33772, "GENE:22484": 84249, "PATHWAY:1586": 62773, "PATHWAY:1587": 36953, "PATHWAY:1584": 18352, "PATHWAY:1585": 68736, "PATHWAY:1582": 82309, "PATHWAY:1583": 51910, "PATHWAY:1580": 35648, "PATHWAY:1581": 6910, "COMPOUND:19795": 96601, "COMPOUND:19794": 59353, "COMPOUND:19797": 97991, "COMPOUND:19796": 42225, "COMPOUND:19791": 30213, "COMPOUND:19790": 4513, "PATHWAY:1588": 67136, "COMPOUND:19792": 14767, "PHENOTYPE:6320": 96621, "PROTEIN:6642": 96889, "PROTEIN:8395": 98370, "PROTEIN:8394": 37126, "PROTEIN:8397": 97201, "PROTEIN:8396": 97675, "PROTEIN:8391": 54683, "PROTEIN:8390": 66430, "PROTEIN:8393": 91600, "PROTEIN:8392": 21834, "PROTEIN:8399": 91955, "COMPOUND:160": 8022, "ATC:A11CC": 29789, "PROTEIN:1876": 1751, "PROTEIN:1875": 16363, "GENE:6946": 43510, "PROTEIN:1873": 41165, "GENE:6940": 32009, "PROTEIN:1871": 41510, "PROTEIN:1870": 18809, "PROTEIN:21883": 94439, "COMPOUND:30033": 83918, "GENE:6949": 64998, "GENE:6948": 22889, "PROTEIN:1879": 55710, "PROTEIN:1878": 18400, "DISEASE:3083": 46843, "PROTEIN:21881": 98017, "COMPOUND:165": 144, "COMPOUND:21420": 20364, "PROTEIN:4996": 9454, "PROTEIN:4995": 5753, "PROTEIN:4994": 52089, "COMPOUND:21424": 20237, "PROTEIN:4992": 7974, "PROTEIN:4991": 13924, "PROTEIN:4990": 48939, "COMPOUND:21429": 90718, "PROTEIN:4999": 6029, "PROTEIN:4998": 29334, "PROTEIN:19840": 92157, "COMPOUND:35334": 5209, "PROTEIN:19841": 58387, "GENE:6241": 91510, "GENE:23358": 92487, "GENE:23359": 40861, "GENE:23351": 60153, "GENE:23352": 28876, "GENE:23353": 88177, "GENE:23354": 56133, "GENE:23355": 88586, "GENE:23356": 62207, "GENE:23357": 14937, "PROTEIN:19848": 59896, "COMPOUND:41629": 46764, "PROTEIN:8880": 97951, "PROTEIN:2404": 40153, "PROTEIN:8884": 91119, "COMPOUND:12952": 36698, "COMPOUND:12954": 42123, "COMPOUND:12955": 80539, "PROTEIN:5640": 36587, "PROTEIN:5641": 51235, "PROTEIN:5642": 63951, "PROTEIN:5643": 50692, "PROTEIN:5644": 22492, "PROTEIN:5645": 77672, "PROTEIN:5646": 80693, "PROTEIN:5647": 74802, "PROTEIN:5648": 64719, "PROTEIN:5649": 47066, "COMPOUND:27868": 35179, "COMPOUND:27869": 909, "PROTEIN:6599": 88617, "PROTEIN:6598": 85074, "PROTEIN:6595": 65150, "PROTEIN:6594": 38054, "COMPOUND:27860": 28185, "PROTEIN:6596": 98130, "COMPOUND:27866": 61950, "PROTEIN:6590": 93088, "PROTEIN:6593": 28335, "COMPOUND:27865": 51510, "PROTEIN:7648": 93026, "PROTEIN:7649": 97846, "PROTEIN:7646": 75128, "PROTEIN:7647": 97424, "PROTEIN:7644": 37090, "PROTEIN:7645": 68029, "PROTEIN:7642": 54773, "PROTEIN:7643": 33735, "PROTEIN:7640": 62879, "PROTEIN:7641": 20544, "PATHWAY:384": 4383, "PATHWAY:385": 8020, "PATHWAY:386": 6863, "PATHWAY:387": 4077, "PATHWAY:380": 6367, "PATHWAY:381": 14037, "PATHWAY:382": 544, "PATHWAY:383": 7700, "PROTEIN:1147": 37426, "PATHWAY:388": 15133, "PATHWAY:389": 12374, "PROTEIN:1146": 960, "PHENOTYPE:5564": 39725, "PHENOTYPE:5565": 61463, "PHENOTYPE:5566": 70431, "PHENOTYPE:5567": 81258, "PHENOTYPE:5560": 32094, "PHENOTYPE:5561": 86259, "PHENOTYPE:5562": 71587, "PHENOTYPE:5563": 66779, "PHENOTYPE:5568": 16931, "PHENOTYPE:5569": 86346, "PHENOTYPE:4215": 79052, "PHENOTYPE:4216": 57756, "PHENOTYPE:4211": 77365, "PHENOTYPE:4210": 69212, "PHENOTYPE:4213": 42605, "PHENOTYPE:4212": 43548, "PROTEIN:15046": 96565, "PHENOTYPE:4219": 95834, "PHENOTYPE:4218": 46477, "PROTEIN:20787": 63188, "COMPOUND:22572": 46892, "PROTEIN:20784": 88786, "SIDE_EFFECT:774": 40298, "SIDE_EFFECT:775": 42211, "SIDE_EFFECT:776": 36036, "SIDE_EFFECT:777": 16865, "SIDE_EFFECT:770": 18249, "SIDE_EFFECT:771": 26485, "SIDE_EFFECT:772": 6885, "SIDE_EFFECT:773": 703, "PROTEIN:20780": 88675, "SIDE_EFFECT:778": 13999, "SIDE_EFFECT:779": 13107, "COMPOUND:17825": 9154, "COMPOUND:17824": 36675, "COMPOUND:17827": 2472, "COMPOUND:17826": 62825, "COMPOUND:17820": 36315, "COMPOUND:17823": 35347, "COMPOUND:17822": 21898, "COMPOUND:17829": 88844, "COMPOUND:17828": 74925, "DISEASE:14967": 66990, "PATHWAY:1919": 31977, "PATHWAY:1918": 53949, "PATHWAY:1915": 93315, "PATHWAY:1914": 66852, "PATHWAY:1917": 95165, "PATHWAY:1916": 59719, "PATHWAY:1911": 87904, "PATHWAY:1910": 78158, "PATHWAY:1913": 31668, "PATHWAY:1912": 73392, "PROTEIN:16809": 79289, "PROTEIN:16808": 53846, "DISEASE:6753": 11345, "PROTEIN:16801": 97109, "PROTEIN:16800": 96177, "PROTEIN:16803": 98223, "PROTEIN:16802": 72689, "PROTEIN:16805": 55013, "PROTEIN:16804": 75193, "PROTEIN:16807": 39789, "PROTEIN:16806": 84942, "DISEASE:2361": 29070, "PHENOTYPE:1524": 20121, "GENE:18137": 72933, "PROTEIN:2960": 36387, "PROTEIN:2961": 23142, "PROTEIN:2962": 98519, "PROTEIN:2963": 46208, "PROTEIN:2964": 12826, "PROTEIN:2965": 35785, "DISEASE:12633": 22284, "PROTEIN:2967": 94760, "PROTEIN:2968": 35748, "PHENOTYPE:1520": 66688, "PHENOTYPE:1521": 11583, "COMPOUND:21615": 40270, "COMPOUND:21234": 8616, "GENE:18131": 65019, "DISEASE:13320": 52363, "ATC:V04CD01": 20864, "DISEASE:13322": 42837, "DISEASE:13323": 36846, "DISEASE:13324": 18842, "DISEASE:13325": 33814, "ATC:V04CD06": 52706, "DISEASE:13327": 77726, "DISEASE:13328": 61622, "DISEASE:13329": 12367, "DISEASE:14673": 32806, "DISEASE:14672": 28384, "DISEASE:14671": 8730, "DISEASE:14670": 14959, "DISEASE:14677": 17195, "DISEASE:14676": 27958, "DISEASE:14675": 30637, "DISEASE:14674": 9930, "DISEASE:15939": 10991, "DISEASE:14679": 92533, "COMPOUND:34098": 4943, "GENE:7752": 93659, "DISEASE:16293": 33505, "DISEASE:16292": 34686, "DISEASE:16291": 32809, "DISEASE:16290": 52020, "DISEASE:16297": 44512, "DISEASE:16296": 38032, "DISEASE:16295": 52986, "DISEASE:15938": 5441, "DISEASE:16299": 21324, "DISEASE:16298": 88630, "DISEASE:5227": 48748, "GENE:7751": 93756, "DISEASE:5224": 18007, "DISEASE:5221": 4957, "DISEASE:5220": 13309, "PROTEIN:9820": 85351, "PROTEIN:9821": 42209, "PROTEIN:9822": 88956, "GENE:7750": 31448, "PROTEIN:18094": 41980, "PROTEIN:18095": 88895, "PROTEIN:18096": 96973, "PROTEIN:18097": 62159, "PROTEIN:18090": 5019, "PROTEIN:18091": 89103, "PROTEIN:18092": 90883, "PROTEIN:18093": 93050, "PROTEIN:9824": 44195, "PROTEIN:18098": 76107, "PROTEIN:18099": 71053, "PROTEIN:9825": 65366, "DISEASE:13584": 16091, "EFFECT:8": 402, "PROTEIN:13974": 37647, "PROTEIN:13975": 5165, "PROTEIN:13972": 74713, "DISEASE:13581": 56465, "DISEASE:13582": 1043, "DISEASE:13583": 13410, "EFFECT:1": 2945, "EFFECT:3": 1178, "EFFECT:2": 2041, "EFFECT:5": 242, "EFFECT:4": 658, "EFFECT:7": 938, "EFFECT:6": 6130, "COMPOUND:31414": 36958, "COMPOUND:1719": 66050, "COMPOUND:1718": 87545, "COMPOUND:26908": 29577, "COMPOUND:31415": 37033, "COMPOUND:26906": 39397, "COMPOUND:26907": 44503, "COMPOUND:1717": 74355, "COMPOUND:1716": 44323, "COMPOUND:26902": 55179, "PROTEIN:4523": 46102, "PROTEIN:4520": 81079, "COMPOUND:1712": 10880, "DISEASE:15364": 9559, "PHENOTYPE:7338": 3510, "PROTEIN:20877": 70810, "DISEASE:15982": 3401, "DISEASE:15983": 18516, "DISEASE:15980": 31225, "DISEASE:15981": 14582, "DISEASE:15986": 14346, "DISEASE:15987": 22310, "DISEASE:15984": 20765, "DISEASE:15985": 19302, "ATC:R05CA13": 56979, "ATC:R05CA12": 41973, "ATC:R05CA11": 29067, "DISEASE:15989": 9805, "GENE:10200": 91259, "SIDE_EFFECT:402": 3053, "PHENOTYPE:11328": 14635, "PHENOTYPE:11329": 36530, "PHENOTYPE:11325": 71676, "PHENOTYPE:11322": 63526, "PHENOTYPE:11320": 56758, "GENE:23120": 95238, "PHENOTYPE:580": 10764, "GENE:23127": 83558, "COMPOUND:37209": 30318, "GENE:23126": 97757, "GENE:15076": 66353, "GENE:8428": 80417, "GENE:8429": 72236, "COMPOUND:12547": 37968, "COMPOUND:12543": 57817, "GENE:8420": 13033, "GENE:8421": 70260, "GENE:8422": 26311, "GENE:8423": 52858, "COMPOUND:12549": 60595, "COMPOUND:12548": 18525, "GENE:8426": 73110, "GENE:8427": 95859, "COMPOUND:11897": 2242, "PROTEIN:16029": 92996, "PROTEIN:16028": 73381, "PROTEIN:16027": 46814, "PROTEIN:16026": 55197, "PROTEIN:16025": 71914, "PROTEIN:16024": 19112, "PROTEIN:16023": 92759, "PROTEIN:16022": 56672, "PROTEIN:16021": 55581, "PROTEIN:16020": 17590, "COMPOUND:7572": 9768, "COMPOUND:23198": 4830, "GENE:10468": 29115, "GENE:10469": 18464, "GENE:10460": 62235, "GENE:10461": 47490, "GENE:10462": 27763, "GENE:10463": 65481, "GENE:10464": 79080, "GENE:10465": 39172, "GENE:10467": 45927, "GENE:17119": 80330, "GENE:17118": 72849, "COMPOUND:8198": 28653, "COMPOUND:8199": 48413, "COMPOUND:39194": 28863, "COMPOUND:8194": 9891, "COMPOUND:8195": 15402, "COMPOUND:8196": 914, "COMPOUND:8197": 2982, "GENE:17115": 41576, "COMPOUND:8191": 4005, "COMPOUND:8192": 1313, "COMPOUND:8193": 1140, "COMPOUND:44613": 72692, "COMPOUND:44611": 53451, "ATC:C07BA02": 76778, "COMPOUND:39701": 89686, "PROTEIN:11558": 8502, "PROTEIN:11559": 6355, "PROTEIN:11556": 85088, "PROTEIN:11557": 83215, "PROTEIN:11554": 75581, "PROTEIN:11555": 91910, "PROTEIN:11552": 78313, "PROTEIN:11553": 92002, "PROTEIN:11550": 56092, "PROTEIN:11551": 92095, "GENE:20456": 49315, "GENE:20457": 95080, "GENE:20454": 37927, "GENE:20455": 72180, "GENE:20452": 91319, "GENE:20453": 51679, "GENE:20450": 37146, "GENE:20451": 10377, "GENE:20458": 73642, "GENE:20459": 70823, "GENE:5953": 23964, "GENE:5952": 22751, "GENE:5950": 22833, "GENE:5957": 64932, "GENE:5956": 13195, "GENE:5955": 93190, "GENE:5954": 24880, "GENE:5959": 37057, "COMPOUND:9249": 80803, "COMPOUND:9248": 56392, "COMPOUND:9247": 8307, "COMPOUND:9242": 21184, "GENE:5251": 92737, "GENE:16444": 79395, "GENE:16445": 23811, "GENE:16446": 89790, "GENE:16447": 94723, "PHENOTYPE:8408": 61044, "GENE:16441": 18892, "GENE:16442": 20635, "GENE:16443": 29626, "PHENOTYPE:8404": 20996, "PHENOTYPE:8405": 81084, "PHENOTYPE:8406": 46828, "PHENOTYPE:8407": 50367, "GENE:16448": 53655, "PHENOTYPE:8401": 56618, "PHENOTYPE:8402": 49025, "PHENOTYPE:8403": 90142, "COMPOUND:40668": 68510, "COMPOUND:40666": 55057, "COMPOUND:40665": 67712, "COMPOUND:40664": 48031, "COMPOUND:40662": 26225, "COMPOUND:40661": 90735, "COMPOUND:40660": 46520, "PHENOTYPE:3761": 92778, "PHENOTYPE:3763": 68368, "PHENOTYPE:3764": 91031, "INDICATION:41": 15134, "INDICATION:40": 67806, "INDICATION:43": 84260, "INDICATION:42": 68038, "INDICATION:45": 18220, "INDICATION:44": 66215, "COMPOUND:42289": 47733, "INDICATION:46": 17749, "INDICATION:49": 73263, "INDICATION:48": 25375, "COMPOUND:42283": 56643, "COMPOUND:42282": 7562, "COMPOUND:42281": 31086, "COMPOUND:42280": 21357, "COMPOUND:39708": 92159, "COMPOUND:39709": 44148, "PROTEIN:198": 19584, "PROTEIN:199": 12555, "PROTEIN:192": 16354, "PROTEIN:193": 31201, "PROTEIN:190": 52455, "PROTEIN:191": 17867, "PROTEIN:196": 65412, "PROTEIN:197": 38207, "PROTEIN:194": 69283, "PROTEIN:195": 33059, "COMPOUND:36824": 19345, "COMPOUND:36825": 77334, "COMPOUND:36826": 10246, "COMPOUND:36827": 73998, "COMPOUND:36821": 88115, "COMPOUND:36822": 67603, "COMPOUND:36823": 72021, "COMPOUND:36828": 92441, "COMPOUND:36829": 59459, "SIDE_EFFECT:5677": 39657, "SIDE_EFFECT:5676": 34325, "SIDE_EFFECT:5675": 40736, "SIDE_EFFECT:5674": 28751, "SIDE_EFFECT:5673": 82833, "SIDE_EFFECT:5672": 86879, "SIDE_EFFECT:5671": 48639, "SIDE_EFFECT:5670": 92145, "SIDE_EFFECT:5679": 90425, "SIDE_EFFECT:5678": 54808, "PROTEIN:19152": 89214, "PROTEIN:19153": 46691, "DISEASE:9407": 2453, "GENE:8851": 3662, "GENE:8853": 7559, "ATC:V08DA03": 41842, "GENE:8855": 19776, "GENE:8856": 14800, "GENE:8859": 17396, "GENE:8858": 17208, "COMPOUND:24977": 98444, "COMPOUND:43158": 80801, "COMPOUND:43159": 30423, "COMPOUND:43154": 79920, "COMPOUND:43156": 17380, "PROTEIN:19158": 94394, "COMPOUND:43152": 50203, "COMPOUND:2732": 31903, "COMPOUND:2733": 84002, "COMPOUND:2730": 90538, "COMPOUND:2731": 90932, "COMPOUND:2736": 96285, "COMPOUND:2737": 70458, "COMPOUND:2734": 7834, "COMPOUND:2735": 53609, "COMPOUND:2738": 41524, "COMPOUND:2739": 77127, "GENE:959": 26004, "GENE:958": 8182, "GENE:953": 54914, "GENE:952": 87106, "GENE:951": 58298, "GENE:950": 9972, "GENE:957": 50523, "GENE:956": 43691, "GENE:955": 21676, "GENE:954": 60376, "SIDE_EFFECT:5093": 96826, "SIDE_EFFECT:5092": 77796, "SIDE_EFFECT:5091": 68290, "SIDE_EFFECT:5090": 87705, "SIDE_EFFECT:5097": 56799, "SIDE_EFFECT:5096": 61907, "SIDE_EFFECT:5095": 54023, "SIDE_EFFECT:5094": 89382, "SIDE_EFFECT:5099": 24086, "SIDE_EFFECT:5098": 67697, "COMPOUND:26983": 97092, "COMPOUND:26341": 89157, "COMPOUND:6806": 73362, "GENE:6632": 54551, "GENE:6631": 83344, "GENE:6630": 75792, "COMPOUND:6800": 96894, "GENE:6639": 70067, "GENE:6638": 68520, "GENE:1459": 8201, "COMPOUND:6801": 71567, "ATC:P03BA03": 55147, "GENE:7943": 66695, "ATC:P03BA01": 94848, "COMPOUND:3069": 16129, "COMPOUND:3068": 31725, "ATC:P03BA04": 17521, "COMPOUND:3065": 70056, "COMPOUND:3064": 61382, "COMPOUND:3067": 23267, "GENE:7949": 39904, "COMPOUND:3061": 10264, "COMPOUND:3060": 72608, "COMPOUND:3062": 93906, "PHENOTYPE:24": 22452, "PHENOTYPE:25": 3551, "PHENOTYPE:26": 2097, "PHENOTYPE:27": 28380, "PHENOTYPE:20": 15673, "PHENOTYPE:21": 15340, "PHENOTYPE:22": 93815, "PROTEIN:16684": 5394, "PHENOTYPE:29": 54250, "COMPOUND:32617": 39298, "COMPOUND:32616": 6946, "INDICATION:941": 76479, "COMPOUND:32614": 7575, "INDICATION:947": 88664, "INDICATION:946": 24578, "COMPOUND:32611": 33066, "INDICATION:944": 31108, "INDICATION:949": 30857, "INDICATION:948": 26927, "COMPOUND:32619": 54876, "COMPOUND:32618": 29705, "PHENOTYPE:601": 4526, "PHENOTYPE:600": 23439, "PHENOTYPE:603": 37254, "PHENOTYPE:602": 9927, "PHENOTYPE:605": 5542, "PHENOTYPE:604": 3618, "PHENOTYPE:607": 6181, "PHENOTYPE:606": 10998, "PHENOTYPE:609": 18816, "PHENOTYPE:608": 91865, "COMPOUND:30288": 84616, "COMPOUND:30289": 6677, "COMPOUND:4385": 1196, "COMPOUND:4384": 94604, "COMPOUND:20554": 85020, "ATC:C09BA15": 64693, "COMPOUND:4380": 43829, "COMPOUND:4382": 71233, "COMPOUND:4389": 33837, "PROTEIN:18409": 70819, "PROTEIN:18408": 79398, "GENE:6099": 56054, "GENE:6098": 73423, "GENE:6097": 88938, "GENE:6096": 78773, "GENE:6095": 81978, "GENE:6094": 48807, "GENE:6093": 23185, "GENE:6092": 23023, "GENE:6091": 43169, "PHENOTYPE:742": 41769, "PROTEIN:20220": 26498, "PROTEIN:20221": 78517, "PROTEIN:20222": 9121, "PROTEIN:20223": 94352, "PROTEIN:20224": 29153, "PROTEIN:20225": 26391, "PROTEIN:20226": 44615, "PROTEIN:20227": 53913, "PROTEIN:20228": 54236, "PROTEIN:20229": 98497, "COMPOUND:37392": 19565, "COMPOUND:37397": 21260, "PROTEIN:21573": 89823, "PROTEIN:21572": 89651, "PROTEIN:21571": 42895, "PROTEIN:21570": 91042, "PROTEIN:21577": 66766, "PROTEIN:21576": 49469, "PROTEIN:21575": 91338, "PROTEIN:21574": 80359, "PROTEIN:21579": 54994, "PROTEIN:21578": 59228, "COMPOUND:19427": 39551, "COMPOUND:19426": 79512, "COMPOUND:19425": 23429, "COMPOUND:19423": 46804, "COMPOUND:19422": 68919, "COMPOUND:19420": 85699, "COMPOUND:2362": 98118, "COMPOUND:24641": 19939, "PROTEIN:14718": 90923, "COMPOUND:28039": 58957, "GENE:3919": 23996, "GENE:3918": 17062, "GENE:3911": 16261, "GENE:3910": 15514, "GENE:3913": 47642, "ATC:C10AA02": 55469, "GENE:3915": 63880, "ATC:C10AA04": 61586, "GENE:3916": 24159, "COMPOUND:25910": 28889, "COMPOUND:25911": 25290, "COMPOUND:5036": 77701, "COMPOUND:25913": 28985, "COMPOUND:5030": 13507, "COMPOUND:25915": 60109, "COMPOUND:5033": 21498, "COMPOUND:5039": 64468, "PROTEIN:20484": 81475, "PROTEIN:20485": 53137, "PROTEIN:20486": 87271, "COMPOUND:28037": 20582, "PROTEIN:20480": 48097, "PROTEIN:20481": 10400, "PROTEIN:20482": 92942, "PROTEIN:20483": 76388, "COMPOUND:37935": 54862, "COMPOUND:37934": 19524, "COMPOUND:37937": 85882, "COMPOUND:37936": 8529, "PROTEIN:20488": 88148, "PROTEIN:20489": 54497, "COMPOUND:37932": 90982, "COMPOUND:41149": 93060, "COMPOUND:41145": 43982, "COMPOUND:41141": 96556, "COMPOUND:41140": 42851, "COMPOUND:41143": 52270, "COMPOUND:41142": 16749, "COMPOUND:33454": 92832, "PHENOTYPE:7452": 52453, "PHENOTYPE:7450": 68451, "PHENOTYPE:7456": 5591, "PHENOTYPE:7457": 78230, "PHENOTYPE:7454": 8290, "PHENOTYPE:7455": 10707, "COMPOUND:31576": 87144, "COMPOUND:31575": 27418, "COMPOUND:31573": 32165, "COMPOUND:31571": 58797, "COMPOUND:31570": 42401, "COMPOUND:31579": 27174, "COMPOUND:31578": 61777, "COMPOUND:4405": 94438, "PROTEIN:1264": 1145, "GENE:22726": 76435, "GENE:22727": 60764, "GENE:22724": 61134, "GENE:22725": 20022, "GENE:22722": 8919, "GENE:22723": 78713, "GENE:22720": 96522, "GENE:22721": 57206, "GENE:22728": 30361, "GENE:22729": 88736, "PROTEIN:90": 23544, "PROTEIN:91": 65390, "PROTEIN:92": 54757, "PROTEIN:94": 34427, "PROTEIN:97": 24669, "DISEASE:14259": 10630, "PROTEIN:99": 6260, "GENE:24742": 72887, "PROTEIN:18708": 58927, "PROTEIN:18709": 89996, "PROTEIN:18704": 96890, "PROTEIN:18705": 35582, "PROTEIN:18706": 54068, "PROTEIN:18707": 92481, "PROTEIN:18700": 55689, "PROTEIN:18701": 46508, "PROTEIN:18702": 87800, "PROTEIN:18703": 52184, "COMPOUND:20636": 91039, "COMPOUND:20634": 50677, "COMPOUND:20633": 91831, "COMPOUND:20638": 3379, "COMPOUND:20639": 16215, "PHENOTYPE:1854": 46198, "PHENOTYPE:1855": 3803, "COMPOUND:21321": 3169, "COMPOUND:28891": 4350, "PHENOTYPE:1850": 32022, "PHENOTYPE:1851": 10599, "PHENOTYPE:1852": 32570, "PHENOTYPE:1853": 42873, "COMPOUND:28898": 34319, "COMPOUND:21328": 21565, "PHENOTYPE:1858": 15260, "PHENOTYPE:1859": 54428, "COMPOUND:26670": 71457, "COMPOUND:26671": 45902, "COMPOUND:26672": 28238, "COMPOUND:26674": 11754, "COMPOUND:26676": 68242, "COMPOUND:26677": 14243, "COMPOUND:26678": 5664, "COMPOUND:26679": 66127, "ATC:C07AA14": 89416, "PROTEIN:8061": 44553, "COMPOUND:24290": 3173, "COMPOUND:24291": 17790, "COMPOUND:24292": 50756, "COMPOUND:24294": 15177, "COMPOUND:24297": 9458, "GENE:2906": 94897, "PROTEIN:16246": 92062, "DISEASE:3325": 40207, "DISEASE:3326": 26025, "DISEASE:3327": 31724, "DISEASE:3322": 10620, "COMPOUND:21587": 52647, "PROTEIN:12538": 70307, "PROTEIN:4818": 66665, "PROTEIN:4819": 56807, "COMPOUND:21583": 77746, "COMPOUND:21582": 84989, "COMPOUND:21581": 56125, "COMPOUND:21580": 5243, "PROTEIN:4812": 63955, "PROTEIN:4813": 47350, "PROTEIN:12533": 45371, "PROTEIN:4811": 63841, "PROTEIN:12535": 26166, "PROTEIN:4817": 40192, "PROTEIN:4814": 82559, "PROTEIN:4815": 65969, "DISEASE:1785": 40186, "DISEASE:1787": 31318, "DISEASE:1782": 103, "DISEASE:16965": 28235, "DISEASE:16964": 15458, "PROTEIN:6412": 30519, "DISEASE:16966": 22261, "DISEASE:16961": 44013, "PROTEIN:6415": 60361, "PROTEIN:6416": 60084, "DISEASE:16962": 11135, "COMPOUND:27989": 54350, "COMPOUND:27988": 77489, "DISEASE:16969": 52252, "DISEASE:16968": 28951, "DISEASE:7787": 66888, "DISEASE:7788": 10060, "DISEASE:7789": 67348, "COMPOUND:25161": 35155, "COMPOUND:25163": 36950, "COMPOUND:25162": 87192, "COMPOUND:25165": 76243, "COMPOUND:25164": 47822, "COMPOUND:25168": 15363, "GENE:24684": 96006, "GENE:25024": 93049, "GENE:25025": 19415, "GENE:25026": 54791, "GENE:25020": 40756, "GENE:25021": 86481, "GENE:25022": 56161, "GENE:25023": 79970, "PHENOTYPE:4534": 1958, "PHENOTYPE:4535": 22637, "DISEASE:2496": 22676, "DISEASE:2491": 31798, "PHENOTYPE:4531": 3325, "PHENOTYPE:4532": 51880, "PHENOTYPE:4533": 42865, "DISEASE:2499": 34481, "DISEASE:1352": 4395, "COMPOUND:18032": 59219, "DISEASE:1350": 22001, "ATC:V04CM01": 1488, "SIDE_EFFECT:2840": 32044, "SIDE_EFFECT:2843": 26344, "SIDE_EFFECT:2842": 15998, "SIDE_EFFECT:2845": 59222, "SIDE_EFFECT:2844": 15886, "SIDE_EFFECT:2847": 72536, "SIDE_EFFECT:2846": 39495, "SIDE_EFFECT:2848": 34875, "ATC:J01MA21": 68740, "ATC:J01MA23": 65212, "PROTEIN:4527": 94698, "PHENOTYPE:4399": 7307, "PHENOTYPE:4390": 59837, "PHENOTYPE:4391": 76777, "PHENOTYPE:4392": 86705, "PHENOTYPE:4394": 26302, "PHENOTYPE:4396": 45968, "PHENOTYPE:4397": 53887, "PHENOTYPE:7845": 62409, "PHENOTYPE:7846": 61338, "PHENOTYPE:7841": 84144, "PHENOTYPE:7840": 56036, "PHENOTYPE:7843": 83337, "PHENOTYPE:7848": 33664, "PROTEIN:3130": 45606, "PROTEIN:3131": 76819, "PROTEIN:3132": 88648, "PROTEIN:3133": 60146, "PROTEIN:3134": 68160, "PROTEIN:3135": 71746, "PROTEIN:3136": 15481, "PROTEIN:3137": 91659, "PROTEIN:3138": 9435, "PROTEIN:3139": 75970, "PROTEIN:4522": 91881, "DISEASE:6499": 7117, "PATHWAY:1891": 18744, "PATHWAY:1892": 62467, "PATHWAY:1893": 75993, "PATHWAY:1894": 94616, "PATHWAY:1895": 50307, "PATHWAY:1896": 28971, "PATHWAY:1897": 88647, "PATHWAY:1898": 76906, "DISEASE:6490": 19742, "DISEASE:6495": 11601, "DISEASE:6497": 8743, "PHENOTYPE:10754": 30065, "COMPOUND:39091": 36616, "PHENOTYPE:10756": 31009, "PHENOTYPE:10757": 52678, "PHENOTYPE:10750": 62462, "PHENOTYPE:10751": 36730, "PHENOTYPE:10752": 69046, "PHENOTYPE:10753": 86676, "PHENOTYPE:10758": 26125, "PHENOTYPE:10759": 7140, "PROTEIN:15306": 88601, "PROTEIN:4521": 86216, "GENE:24650": 96825, "COMPOUND:34116": 25734, "COMPOUND:34117": 7178, "COMPOUND:34114": 27419, "COMPOUND:34115": 25980, "COMPOUND:34112": 30604, "COMPOUND:34113": 21522, "COMPOUND:34110": 27580, "COMPOUND:34111": 31831, "DISEASE:1689": 80341, "COMPOUND:34118": 38727, "COMPOUND:34119": 47263, "PROTEIN:7836": 73958, "COMPOUND:14499": 92382, "DISEASE:16154": 77484, "DISEASE:1685": 65483, "DISEASE:16156": 68260, "DISEASE:16157": 9340, "DISEASE:16150": 75628, "DISEASE:16151": 68431, "DISEASE:16152": 81848, "COMPOUND:25595": 58350, "DISEASE:16158": 77820, "DISEASE:16159": 36915, "GENE:11676": 85305, "GENE:11677": 49699, "GENE:11674": 27245, "GENE:11675": 55820, "GENE:11672": 57777, "GENE:11673": 37549, "GENE:11670": 98496, "INDICATION:779": 21202, "GENE:11678": 44071, "GENE:11679": 65993, "PHENOTYPE:11483": 76052, "PHENOTYPE:11482": 98147, "PHENOTYPE:11481": 37038, "PHENOTYPE:11480": 36125, "PHENOTYPE:11487": 31141, "PHENOTYPE:11486": 71860, "PHENOTYPE:11485": 55854, "PHENOTYPE:11484": 8552, "PHENOTYPE:11489": 34292, "PHENOTYPE:11488": 56693, "INDICATION:1999": 75801, "COMPOUND:11286": 1009, "INDICATION:1991": 75892, "INDICATION:1996": 59943, "INDICATION:1994": 75459, "ATC:N05CX": 55372, "GENE:8384": 66819, "ATC:N05CE": 56321, "ATC:N05CD": 12614, "ATC:N05CC": 3097, "GENE:8380": 26279, "ATC:N05CA": 13650, "GENE:8382": 1056, "ATC:N05CM": 31171, "GENE:8389": 87316, "GENE:8388": 86721, "ATC:N05CH": 50179, "PROTEIN:17231": 62302, "PROTEIN:17230": 70847, "PROTEIN:17233": 92372, "PROTEIN:17232": 87893, "PROTEIN:17235": 78992, "PROTEIN:17234": 76562, "PROTEIN:17237": 59868, "PROTEIN:17236": 84107, "PROTEIN:17239": 88090, "PROTEIN:17238": 93074, "COMPOUND:16052": 45748, "COMPOUND:16051": 87766, "COMPOUND:16050": 54780, "COMPOUND:16056": 95019, "COMPOUND:16054": 94595, "COMPOUND:15500": 53807, "COMPOUND:15502": 40406, "PROTEIN:15058": 69308, "COMPOUND:15504": 42559, "COMPOUND:15506": 81819, "COMPOUND:15507": 37698, "COMPOUND:15508": 47595, "ATC:C01DX05": 18248, "COMPOUND:27123": 89902, "ATC:C01DX07": 89344, "ATC:C01DX06": 8410, "ATC:C01DX01": 48038, "ATC:C01DX03": 77213, "ATC:C01DX09": 7815, "ATC:C01DX08": 8380, "GENE:17639": 62006, "GENE:17630": 77037, "GENE:17631": 54971, "GENE:17632": 43299, "GENE:17633": 41484, "GENE:17634": 80031, "GENE:17635": 63856, "GENE:17636": 28410, "GENE:17637": 40350, "COMPOUND:38761": 64812, "COMPOUND:38760": 22542, "COMPOUND:38763": 2718, "COMPOUND:38762": 59743, "COMPOUND:38765": 29738, "COMPOUND:38764": 31681, "PROTEIN:9278": 94326, "DISEASE:3190": 39614, "COMPOUND:232": 756, "COMPOUND:32514": 64710, "COMPOUND:32515": 37820, "COMPOUND:32511": 36834, "COMPOUND:32512": 74569, "COMPOUND:32513": 78364, "DISEASE:4359": 9089, "COMPOUND:32519": 78536, "GENE:4929": 35741, "GENE:4928": 78830, "GENE:4925": 3920, "GENE:4924": 60886, "GENE:4927": 55074, "GENE:4926": 74204, "GENE:4921": 14104, "GENE:4920": 87982, "GENE:4923": 96685, "GENE:4922": 40486, "PROTEIN:4107": 34406, "COMPOUND:8011": 3687, "COMPOUND:8010": 34577, "COMPOUND:8013": 10319, "COMPOUND:8012": 8544, "COMPOUND:8015": 31991, "COMPOUND:8014": 10773, "COMPOUND:8017": 13616, "COMPOUND:8016": 65865, "COMPOUND:8019": 5723, "COMPOUND:8018": 6797, "PHENOTYPE:8645": 81122, "SIDE_EFFECT:2241": 13890, "PHENOTYPE:4001": 89379, "ATC:J05AF": 24964, "ATC:P01CB02": 62079, "COMPOUND:19500": 1071, "COMPOUND:19501": 93795, "COMPOUND:19502": 32951, "COMPOUND:19503": 55837, "COMPOUND:19508": 29982, "COMPOUND:19509": 46184, "COMPOUND:42122": 76081, "COMPOUND:42123": 29521, "COMPOUND:42120": 80474, "COMPOUND:42121": 37505, "COMPOUND:42127": 8851, "COMPOUND:42124": 79150, "COMPOUND:42125": 37170, "COMPOUND:42128": 43354, "COMPOUND:42129": 92295, "COMPOUND:43839": 85549, "COMPOUND:43838": 22786, "COMPOUND:43837": 21931, "COMPOUND:43836": 73408, "COMPOUND:43835": 18539, "COMPOUND:43832": 44274, "COMPOUND:43831": 58141, "COMPOUND:43830": 5861, "SIDE_EFFECT:4461": 47850, "COMPOUND:26483": 16924, "SIDE_EFFECT:4463": 81965, "SIDE_EFFECT:4462": 56516, "SIDE_EFFECT:4465": 43555, "SIDE_EFFECT:4464": 65265, "SIDE_EFFECT:4467": 85533, "SIDE_EFFECT:4469": 91080, "SIDE_EFFECT:4468": 66256, "GENE:2517": 71199, "GENE:2514": 52527, "GENE:2515": 56574, "ATC:C04": 38902, "ATC:C05": 60711, "ATC:C07": 49993, "ATC:C01": 34047, "ATC:C02": 12986, "ATC:C03": 32625, "ATC:C08": 41082, "ATC:C09": 44025, "COMPOUND:29937": 27334, "COMPOUND:29935": 96550, "COMPOUND:26489": 2223, "SIDE_EFFECT:3165": 5163, "COMPOUND:18674": 17509, "SIDE_EFFECT:3167": 68843, "SIDE_EFFECT:3166": 34776, "SIDE_EFFECT:3161": 80844, "COMPOUND:18670": 36116, "SIDE_EFFECT:3163": 214, "COMPOUND:18672": 27106, "SIDE_EFFECT:3169": 83678, "COMPOUND:18678": 56313, "PROTEIN:20058": 61420, "GENE:24956": 21189, "GENE:19805": 72445, "GENE:19804": 79839, "GENE:19807": 47760, "GENE:19801": 32339, "COMPOUND:30139": 31993, "GENE:19803": 52467, "GENE:19802": 66347, "COMPOUND:30134": 43383, "COMPOUND:30135": 3818, "COMPOUND:30136": 1907, "COMPOUND:30137": 17669, "GENE:19809": 81596, "COMPOUND:30131": 6538, "COMPOUND:30132": 80066, "COMPOUND:36989": 71880, "COMPOUND:36988": 57076, "COMPOUND:36983": 84699, "PROTEIN:20057": 85194, "COMPOUND:36981": 73682, "COMPOUND:36987": 68802, "COMPOUND:36986": 56010, "COMPOUND:36984": 36742, "ATC:L04AC07": 59553, "GENE:24971": 97343, "GENE:26883": 63046, "GENE:14381": 61919, "GENE:14380": 52633, "GENE:14382": 26751, "GENE:14389": 64174, "GENE:14388": 86001, "COMPOUND:41915": 94626, "GENE:25160": 96706, "GENE:26325": 86520, "ATC:S01CA10": 73211, "COMPOUND:157": 30915, "COMPOUND:156": 4946, "COMPOUND:155": 10420, "COMPOUND:154": 5918, "COMPOUND:153": 4260, "COMPOUND:152": 45810, "COMPOUND:151": 34248, "COMPOUND:150": 615, "DISEASE:14163": 23181, "ATC:G03CA": 26585, "COMPOUND:159": 6864, "COMPOUND:158": 41318, "COMPOUND:33449": 25006, "GENE:4119": 1469, "GENE:4114": 35224, "GENE:4115": 20926, "GENE:4116": 15332, "GENE:4117": 13468, "GENE:4110": 4409, "COMPOUND:33440": 69527, "GENE:4112": 17584, "GENE:4113": 4787, "COMPOUND:6889": 53143, "COMPOUND:6885": 80917, "COMPOUND:6886": 74911, "COMPOUND:6887": 64577, "COMPOUND:6880": 89073, "GENE:22500": 63593, "COMPOUND:6882": 27813, "COMPOUND:6883": 84181, "COMPOUND:7759": 13705, "COMPOUND:7758": 1641, "COMPOUND:7757": 20071, "COMPOUND:7756": 7777, "COMPOUND:7755": 1151, "COMPOUND:7754": 878, "COMPOUND:7753": 33846, "COMPOUND:7752": 3504, "COMPOUND:7751": 1854, "COMPOUND:7750": 84817, "ATC:C08EX01": 42137, "GENE:22505": 87880, "GENE:20538": 93701, "COMPOUND:4488": 84459, "COMPOUND:4489": 73497, "ATC:C05B": 32518, "ATC:C05C": 16989, "COMPOUND:4480": 9263, "ATC:C05A": 53088, "COMPOUND:4486": 94002, "COMPOUND:4487": 53900, "COMPOUND:4484": 40746, "COMPOUND:4485": 57382, "ATC:L01BA05": 73250, "GENE:20534": 59081, "GENE:24977": 89997, "PHENOTYPE:5933": 71582, "PHENOTYPE:5931": 52584, "COMPOUND:37219": 36628, "PHENOTYPE:5935": 96375, "PHENOTYPE:5934": 41160, "COMPOUND:37215": 25918, "COMPOUND:37210": 62890, "COMPOUND:37213": 70105, "PROTEIN:8539": 46612, "ATC:J07AM": 55183, "PROTEIN:8535": 77733, "PROTEIN:8534": 74921, "PROTEIN:8537": 60149, "PROTEIN:8536": 53266, "PROTEIN:8531": 94575, "PROTEIN:8530": 79656, "PROTEIN:8533": 94585, "PROTEIN:8532": 92826, "PATHWAY:1609": 34563, "GENE:5249": 78981, "GENE:5248": 53458, "GENE:5247": 68463, "GENE:5246": 16929, "GENE:5245": 6932, "GENE:5244": 90514, "GENE:5243": 21782, "GENE:5242": 38299, "GENE:5241": 50551, "GENE:5240": 65430, "COMPOUND:10102": 16088, "COMPOUND:10100": 35107, "PROTEIN:14858": 50589, "COMPOUND:10106": 9264, "PROTEIN:19887": 91876, "PROTEIN:14854": 58591, "PROTEIN:14855": 83285, "PROTEIN:14856": 81095, "PROTEIN:14857": 24672, "PROTEIN:14850": 64929, "PROTEIN:14851": 60096, "PROTEIN:14852": 50532, "PROTEIN:14853": 78723, "COMPOUND:24966": 24873, "COMPOUND:24967": 32438, "COMPOUND:24964": 59169, "COMPOUND:24965": 46886, "COMPOUND:4228": 73999, "COMPOUND:4229": 38794, "PROTEIN:7211": 69466, "PROTEIN:7210": 62666, "PROTEIN:7213": 80387, "COMPOUND:4225": 38435, "PROTEIN:7215": 42899, "COMPOUND:4223": 24472, "COMPOUND:24968": 20362, "COMPOUND:4221": 25507, "GENE:21864": 96128, "PROTEIN:19758": 77737, "PROTEIN:19759": 53614, "PROTEIN:19750": 35187, "PROTEIN:19751": 46060, "PROTEIN:19752": 96589, "PROTEIN:19753": 40349, "PROTEIN:19754": 93585, "PROTEIN:19755": 33937, "PROTEIN:19756": 72245, "PROTEIN:19757": 91150, "COMPOUND:23463": 43920, "COMPOUND:23460": 93530, "COMPOUND:36169": 6406, "COMPOUND:23467": 3078, "COMPOUND:23464": 75982, "COMPOUND:23465": 31775, "COMPOUND:36165": 57791, "COMPOUND:23468": 87582, "GENE:23450": 36475, "COMPOUND:36161": 49837, "COMPOUND:36160": 38716, "COMPOUND:36162": 70117, "PROTEIN:14502": 71462, "COMPOUND:24479": 6744, "DISEASE:7023": 13005, "PROTEIN:14500": 79375, "COMPOUND:17451": 72806, "COMPOUND:17452": 72364, "COMPOUND:17453": 49612, "COMPOUND:17455": 35136, "COMPOUND:17456": 56910, "COMPOUND:17457": 29507, "DISEASE:2063": 36761, "PROTEIN:14508": 83467, "GENE:26894": 95427, "GENE:26895": 59682, "GENE:26896": 69440, "GENE:26897": 90095, "GENE:26890": 41207, "GENE:26891": 63832, "GENE:26892": 94899, "GENE:26893": 46751, "COMPOUND:24474": 15477, "GENE:26898": 61775, "GENE:26899": 56021, "PATHWAY:568": 5838, "PATHWAY:569": 2180, "PATHWAY:564": 19926, "PATHWAY:565": 19002, "PATHWAY:566": 26670, "PATHWAY:567": 9192, "PATHWAY:560": 53501, "PATHWAY:561": 7462, "PATHWAY:562": 17689, "PATHWAY:563": 22307, "PHENOTYPE:7390": 10186, "PHENOTYPE:7393": 89032, "PHENOTYPE:7395": 95103, "PHENOTYPE:7394": 60531, "PHENOTYPE:7398": 25318, "PROTEIN:3448": 77972, "PROTEIN:3449": 67409, "PROTEIN:3440": 88793, "PROTEIN:3441": 78633, "PROTEIN:3442": 44801, "PROTEIN:3443": 60679, "PROTEIN:3444": 85746, "PROTEIN:3446": 98419, "PROTEIN:3447": 75759, "PATHWAY:609": 8724, "DISEASE:1088": 23571, "DISEASE:1085": 15307, "PROTEIN:5846": 75594, "PROTEIN:5847": 65152, "PROTEIN:5844": 59143, "PROTEIN:5845": 507, "PROTEIN:5842": 16258, "PROTEIN:5843": 30285, "PROTEIN:5840": 1127, "PROTEIN:5841": 785, "PROTEIN:5848": 1334, "PROTEIN:5849": 284, "PROTEIN:18921": 97489, "DISEASE:10897": 11316, "DISEASE:10896": 17938, "INDICATION:1600": 84680, "INDICATION:1601": 86710, "DISEASE:10893": 33447, "DISEASE:10892": 39440, "INDICATION:1604": 71591, "INDICATION:1605": 27019, "INDICATION:1608": 42500, "INDICATION:1609": 26081, "DISEASE:1626": 43159, "DISEASE:1624": 61557, "PROTEIN:13049": 84523, 