{"Gene::134391": 24898, "Molecular_Function::GO:0003886": 41315, "Molecular_Function::GO:0003887": 25756, "Molecular_Function::GO:0003884": 41496, "Gene::55205": 15934, "Gene::92126": 11976, "Molecular_Function::GO:0003883": 33712, "Molecular_Function::GO:0003880": 33212, "Side_Effect::C1704320": 42706, "Gene::92129": 6042, "Gene::55107": 4365, "Gene::59067": 14854, "Gene::84254": 5743, "Gene::55101": 22446, "Gene::121536": 20442, "Gene::84251": 18990, "Side_Effect::C0587246": 36526, "Gene::55102": 19232, "Pharmacologic_Class::N0000007909": 41113, "Side_Effect::C1328519": 39707, "Biological_Process::GO:1900454": 37601, "Gene::11123": 16093, "Biological_Process::GO:0072524": 12437, "Biological_Process::GO:0072527": 23357, "Gene::11120": 16352, "Biological_Process::GO:0072521": 4986, "Anatomy::UBERON:0001105": 30641, "Biological_Process::GO:0072523": 13035, "Gene::11124": 7168, "Side_Effect::C0272774": 35638, "Gene::11129": 7348, "Gene::11128": 20670, "Biological_Process::GO:0072529": 24961, "Biological_Process::GO:0072528": 18944, "Side_Effect::C1455705": 22845, "Cellular_Component::GO:0071339": 20967, "Gene::140596": 33489, "Gene::140597": 20234, "Gene::728741": 25429, "Gene::728747": 38606, "Gene::100506049": 5232, "Side_Effect::C0085594": 33784, "Side_Effect::C0600228": 28780, "Gene::102724594": 43205, "Molecular_Function::GO:0004052": 43710, "Molecular_Function::GO:0004053": 43829, "Gene::283899": 16520, "Gene::283897": 32258, "Gene::23597": 16900, "Gene::83716": 4177, "Gene::83715": 10423, "Gene::83714": 13998, "Gene::83719": 7639, "Side_Effect::C1704327": 43765, "Molecular_Function::GO:0030884": 41025, "Gene::80352": 32326, "Molecular_Function::GO:0030881": 24433, "Molecular_Function::GO:0030882": 34098, "Gene::80351": 9834, "Side_Effect::C0339383": 42260, "Gene::338662": 25626, "Side_Effect::C2173677": 34931, "Gene::54849": 22052, "Gene::54848": 12507, "Gene::54843": 12487, "Gene::54842": 6259, "Molecular_Function::GO:0001103": 15618, "Gene::54840": 18935, "Molecular_Function::GO:0001105": 15573, "Molecular_Function::GO:0001104": 3425, "Gene::54845": 16119, "Molecular_Function::GO:0001106": 21239, "Gene::10293": 12896, "Gene::10290": 21817, "Gene::10291": 4165, "Gene::10296": 2424, "Gene::10297": 13995, "Gene::10294": 5245, "Gene::10295": 4867, "Gene::10298": 11205, "Gene::10299": 19390, "Molecular_Function::GO:0045174": 27197, "Pathway::PC7_1821": 11110, "Biological_Process::GO:1903279": 41491, "Biological_Process::GO:0036092": 37110, "Biological_Process::GO:1903273": 43351, "Biological_Process::GO:1903276": 40345, "Biological_Process::GO:1903275": 43621, "Gene::401409": 35796, "Cellular_Component::GO:0000176": 27461, "Cellular_Component::GO:0000177": 36313, "Cellular_Component::GO:0000172": 39110, "Cellular_Component::GO:0000178": 24837, "Side_Effect::C0024899": 41654, "Side_Effect::C0024894": 32634, "Gene::10744": 22211, "Gene::10745": 19416, "Gene::10746": 1918, "Gene::10747": 23111, "Gene::10741": 9876, "Gene::10742": 15800, "Gene::10743": 30490, "Gene::10749": 16202, "Side_Effect::C1282609": 42071, "Side_Effect::C0026948": 40287, "Side_Effect::C0026946": 27611, "Gene::87769": 24596, "Molecular_Function::GO:0035939": 29408, "Side_Effect::C2712122": 5752, "Biological_Process::GO:0070932": 36296, "Biological_Process::GO:0070933": 26922, "Biological_Process::GO:0070934": 32165, "Biological_Process::GO:0070935": 35778, "Biological_Process::GO:0070936": 14258, "Gene::644994": 42210, "Biological_Process::GO:1900195": 40195, "Gene::84154": 25288, "Gene::148137": 17018, "Gene::84152": 5305, "Gene::84153": 8091, "Gene::144453": 27077, "Gene::84159": 7763, "Gene::144455": 4140, "Biological_Process::GO:0072525": 33486, "Side_Effect::C0011053": 13730, "Gene::129685": 9721, "Gene::129684": 38468, "Pathway::PC7_6815": 6833, "Pathway::PC7_6814": 14255, "Pathway::PC7_6813": 4805, "Pathway::PC7_6812": 15608, "Gene::85407": 7125, "Gene::85406": 10134, "Gene::85409": 15372, "Gene::11127": 7593, "Side_Effect::C0858226": 44805, "Pathway::PC7_6818": 28536, "Side_Effect::C0002063": 30062, "Biological_Process::GO:0060348": 22198, "Biological_Process::GO:0060349": 26158, "Side_Effect::C0002064": 41541, "Biological_Process::GO:0060343": 30312, "Biological_Process::GO:0060340": 29321, "Biological_Process::GO:0072522": 15703, "Biological_Process::GO:0060346": 29842, "Biological_Process::GO:0060347": 37486, "Biological_Process::GO:0002925": 41793, "Biological_Process::GO:1901659": 27895, "Biological_Process::GO:1901658": 9927, "Biological_Process::GO:1901657": 6226, "Biological_Process::GO:1901655": 22003, "Biological_Process::GO:1901654": 9620, "Biological_Process::GO:1901653": 7163, "Biological_Process::GO:1901652": 3600, "Gene::8269": 21942, "Gene::147372": 14283, "Side_Effect::C0541913": 44094, "Gene::8260": 3920, "Gene::8263": 28942, "Side_Effect::C0541919": 29637, "Gene::8266": 4819, "Side_Effect::C0001127": 17325, "Side_Effect::C0041364": 24322, "Side_Effect::C0001125": 28168, "Biological_Process::GO:0048524": 22395, "Biological_Process::GO:0048525": 15170, "Biological_Process::GO:0048520": 13486, "Biological_Process::GO:0048521": 3358, "Gene::283337": 35497, "Biological_Process::GO:0050883": 42275, "Gene::7520": 12472, "Gene::7525": 1785, "Gene::7529": 5084, "Gene::7528": 14456, "Biological_Process::GO:0045175": 39620, "Biological_Process::GO:0045176": 27685, "Molecular_Function::GO:0004887": 35229, "Side_Effect::C2939130": 41851, "Molecular_Function::GO:0008798": 38570, "Molecular_Function::GO:0043185": 31630, "Pathway::PC7_4415": 28796, "Gene::652968": 16933, "Pathway::PC7_4417": 24378, "Gene::8828": 22348, "Molecular_Function::GO:0004886": 38888, "Biological_Process::GO:0060968": 20766, "Biological_Process::GO:0060969": 34618, "Biological_Process::GO:0060966": 19767, "Biological_Process::GO:0060967": 38258, "Biological_Process::GO:0060964": 33689, "Biological_Process::GO:0060965": 29126, "Biological_Process::GO:0097588": 35814, "Molecular_Function::GO:0097604": 40884, "Molecular_Function::GO:0033743": 41127, "Gene::146429": 16049, "Molecular_Function::GO:0097603": 43089, "Molecular_Function::GO:0097602": 27029, "Gene::445571": 35171, "Molecular_Function::GO:0008241": 37687, "Molecular_Function::GO:0008240": 42753, "Molecular_Function::GO:0008242": 9730, "Biological_Process::GO:1990573": 32804, "Biological_Process::GO:0030997": 29000, "Side_Effect::C0037822": 17761, "Molecular_Function::GO:0032142": 3633, "Pharmacologic_Class::N0000170118": 39574, "Pathway::WP678_r71506": 11182, "Biological_Process::GO:0050775": 24927, "Gene::124976": 32824, "Pathway::WP299_r78587": 16184, "Disease::DOID:1192": 7344, "Molecular_Function::GO:0034711": 41112, "Molecular_Function::GO:0034713": 36517, "Molecular_Function::GO:0034714": 41455, "Biological_Process::GO:0045360": 40619, "Biological_Process::GO:0032536": 22718, "Biological_Process::GO:0045362": 39273, "Molecular_Function::GO:0070513": 40106, "Gene::400410": 7079, "Pathway::PC7_4749": 23345, "Biological_Process::GO:2001181": 22253, "Biological_Process::GO:2001180": 35143, "Biological_Process::GO:2001187": 39531, "Biological_Process::GO:2001186": 44205, "Biological_Process::GO:2001185": 40534, "Gene::9191": 22693, "Gene::653361": 11253, "Biological_Process::GO:2001189": 36907, "Biological_Process::GO:2001188": 41193, "Side_Effect::C0235131": 37109, "Gene::83889": 33957, "Gene::5635": 25774, "Molecular_Function::GO:1990430": 40959, "Biological_Process::GO:0030329": 41740, "Biological_Process::GO:2000589": 31295, "Biological_Process::GO:0030328": 42533, "Biological_Process::GO:2000584": 43435, "Pharmacologic_Class::N0000000083": 37364, "Gene::124152": 5205, "Gene::9197": 5749, "Gene::129303": 9377, "Gene::170067": 31170, "Biological_Process::GO:2000583": 33599, "Gene::5639": 34016, "Gene::5638": 27678, "Cellular_Component::GO:0005861": 25808, "Cellular_Component::GO:0005863": 29902, "Cellular_Component::GO:0005862": 31945, "Cellular_Component::GO:0005865": 27752, "Cellular_Component::GO:0005869": 37334, "Cellular_Component::GO:0005868": 24074, "Biological_Process::GO:0044341": 34217, "Biological_Process::GO:0030322": 29018, "Biological_Process::GO:0005980": 35664, "Biological_Process::GO:0030324": 19405, "Pathway::PC7_6463": 27915, "Gene::145447": 22375, "Gene::7006": 509, "Gene::7007": 11733, "Side_Effect::C0748318": 38779, "Side_Effect::C1112537": 43777, "Gene::202374": 31302, "Pathway::PC7_2684": 28766, "Side_Effect::C0948586": 10465, "Side_Effect::C0024137": 34614, "Side_Effect::C0035455": 13469, "Side_Effect::C0035457": 32630, "Side_Effect::C0035459": 38426, "Gene::122416": 24734, "Molecular_Function::GO:0016426": 39422, "Molecular_Function::GO:0016427": 41591, "Side_Effect::C0729552": 39553, "Molecular_Function::GO:0016422": 31018, "Molecular_Function::GO:0016423": 32760, "Molecular_Function::GO:0016420": 35156, "Molecular_Function::GO:0016421": 42826, "Gene::7008": 4572, "Gene::79295": 18751, "Gene::375593": 19114, "Biological_Process::GO:0034754": 26154, "Biological_Process::GO:0034755": 30455, "Biological_Process::GO:0034756": 39630, "Biological_Process::GO:0034758": 38179, "Biological_Process::GO:0030239": 25987, "Biological_Process::GO:0030238": 19692, "Biological_Process::GO:0005984": 25095, "Cellular_Component::GO:0000439": 38123, "Gene::100526740": 21551, "Biological_Process::GO:0090234": 35146, "Biological_Process::GO:0090237": 37545, "Side_Effect::C0239935": 26093, "Biological_Process::GO:0090230": 40927, "Side_Effect::C0239937": 28547, "Biological_Process::GO:0090232": 23429, "Gene::374973": 27379, "Biological_Process::GO:0090239": 19622, "Biological_Process::GO:0090238": 40441, "Gene::374977": 33771, "Side_Effect::C0032226": 37524, "Side_Effect::C0032227": 6783, "Gene::119765": 30960, "Gene::119764": 34172, "Gene::144715": 19900, "Gene::144717": 15835, "Pathway::WP186_r68935": 39696, "Gene::159119": 38142, "Pathway::PC7_6670": 18597, "Biological_Process::GO:1900247": 42762, "Biological_Process::GO:1900246": 28234, "Biological_Process::GO:1900245": 42507, "Biological_Process::GO:1900244": 42108, "Gene::201134": 21033, "Biological_Process::GO:1900248": 39661, "Pharmacologic_Class::N0000175379": 25491, "Pharmacologic_Class::N0000175372": 37244, "Pharmacologic_Class::N0000175370": 29974, "Pharmacologic_Class::N0000175375": 44213, "Pharmacologic_Class::N0000175374": 33883, "Biological_Process::GO:0033762": 16912, "Pathway::PC7_4951": 37961, "Gene::221322": 23895, "Biological_Process::GO:0086100": 41748, "Disease::DOID:3121": 5607, "Biological_Process::GO:0086103": 34405, "Biological_Process::GO:0032289": 42605, "Side_Effect::C0021294": 36576, "Gene::24145": 1161, "Gene::24144": 8464, "Gene::24147": 21731, "Gene::24146": 22451, "Gene::24141": 21442, "Gene::24140": 10076, "Gene::24142": 30199, "Molecular_Function::GO:0030883": 37821, "Gene::24149": 7101, "Gene::24148": 18553, "Side_Effect::C0232124": 36371, "Side_Effect::C0017658": 22867, "Biological_Process::GO:0044344": 6739, "Biological_Process::GO:0048644": 21281, "Biological_Process::GO:0044346": 28310, "Gene::124975": 16993, "Biological_Process::GO:0048641": 19993, "Biological_Process::GO:0048640": 8887, "Biological_Process::GO:0048643": 7874, "Biological_Process::GO:0048642": 17590, "Biological_Process::GO:0002449": 17083, "Biological_Process::GO:0002448": 30814, "Gene::112885": 4332, "Gene::23248": 7630, "Gene::23247": 10556, "Gene::23246": 5547, "Gene::23245": 16473, "Gene::23244": 13171, "Gene::23243": 4240, "Gene::23242": 8129, "Gene::23241": 24120, "Biological_Process::GO:0002446": 18179, "Biological_Process::GO:0097274": 43941, "Biological_Process::GO:0034134": 24456, "Biological_Process::GO:0097272": 39498, "Gene::575": 27534, "Gene::576": 19700, "Gene::577": 20516, "Gene::570": 2924, "Gene::571": 10497, "Gene::572": 10882, "Gene::573": 15572, "Side_Effect::C0496899": 44869, "Gene::578": 7075, "Gene::579": 5399, "Side_Effect::C0012691": 29927, "Side_Effect::C0919625": 24783, "Side_Effect::C0919620": 41798, "Biological_Process::GO:0034139": 27648, "Gene::126075": 34280, "Side_Effect::C0036835": 39778, "Side_Effect::C0036830": 5879, "Biological_Process::GO:0032490": 24446, "Biological_Process::GO:0032493": 38641, "Biological_Process::GO:0032495": 23023, "Biological_Process::GO:0032494": 33638, "Biological_Process::GO:0032497": 38177, "Biological_Process::GO:0032496": 5032, "Biological_Process::GO:0032499": 40948, "Cellular_Component::GO:0002102": 24531, "Gene::100131017": 28346, "Gene::54841": 31137, "Gene::1653": 16911, "Gene::1652": 6788, "Side_Effect::C0392168": 35260, "Gene::1650": 4105, "Gene::1657": 20452, "Gene::1656": 19940, "Gene::1655": 6436, "Gene::1654": 4833, "Biological_Process::GO:0042423": 16326, "Side_Effect::C0392163": 15971, "Gene::1659": 23523, "Gene::199777": 23137, "Biological_Process::GO:0032147": 11305, "Side_Effect::C0392167": 43385, "Biological_Process::GO:0042424": 34413, "Gene::6924": 20317, "Gene::6925": 7676, "Gene::6926": 4326, "Gene::6927": 8793, "Gene::6920": 16216, "Gene::6921": 7191, "Gene::6923": 15106, "Gene::138009": 40313, "Side_Effect::C0549273": 40026, "Gene::6928": 15955, "Gene::6929": 8925, "Side_Effect::C0549277": 42403, "Gene::79734": 17422, "Gene::79735": 14471, "Gene::79736": 6068, "Gene::79730": 3158, "Gene::79731": 1945, "Gene::79733": 16596, "Biological_Process::GO:0036006": 33192, "Pharmacologic_Class::N0000166489": 44330, "Gene::79738": 7064, "Gene::79739": 20020, "Pathway::PC7_6466": 44077, "Pathway::WP2870_r79555": 26806, "Side_Effect::C0206093": 38139, "Biological_Process::GO:0036005": 22677, "Biological_Process::GO:0045860": 4120, "Gene::91147": 18403, "Biological_Process::GO:0018317": 39863, "Gene::51606": 5981, "Gene::55088": 12410, "Gene::55089": 13566, "Gene::285888": 31750, "Gene::55084": 26683, "Biological_Process::GO:0014846": 42228, "Gene::55086": 7181, "Gene::55080": 13363, "Gene::55081": 15839, "Gene::55082": 10139, "Gene::55083": 19113, "Molecular_Function::GO:0004441": 23740, "Gene::10509": 18523, "Side_Effect::C3160769": 31923, "Molecular_Function::GO:0004445": 38375, "Biological_Process::GO:0019953": 5719, "Gene::56654": 11394, "Gene::10500": 21145, "Gene::10501": 17007, "Gene::10507": 9425, "Gene::51603": 8182, "Biological_Process::GO:1903278": 37204, "Biological_Process::GO:1904808": 38811, "Gene::3725": 2500, "Side_Effect::C2979982": 21042, "Gene::3727": 16424, "Gene::3726": 9627, "Gene::3720": 8829, "Gene::167127": 13741, "Biological_Process::GO:0052405": 41387, "Side_Effect::C0854532": 42563, "Gene::116337": 21723, "Side_Effect::C0085119": 37266, "Gene::3728": 7017, "Gene::222008": 35633, "Cellular_Component::GO:1990234": 9810, "Side_Effect::C0003537": 18471, "Molecular_Function::GO:0050220": 33635, "Biological_Process::GO:0001523": 19719, "Biological_Process::GO:0001522": 11131, "Biological_Process::GO:0001525": 3873, "Side_Effect::C0233651": 37421, "Gene::342574": 16728, "Side_Effect::C0157733": 34197, "Gene::92749": 23128, "Side_Effect::C0575805": 39968, "Gene::55628": 15612, "Gene::55629": 11932, "Side_Effect::C0239279": 40403, "Pathway::PC7_4480": 43325, "Gene::55620": 6592, "Gene::55621": 24862, "Gene::55622": 29527, "Gene::90233": 15159, "Gene::55624": 13046, "Gene::55625": 15541, "Gene::55626": 19062, "Gene::55627": 1656, "Biological_Process::GO:0009057": 6312, "Pharmacologic_Class::N0000007556": 33516, "Biological_Process::GO:0009052": 28308, "Biological_Process::GO:0009051": 44223, "Gene::148870": 32501, "Molecular_Function::GO:0017176": 38975, "Biological_Process::GO:0070482": 14261, "Biological_Process::GO:0070483": 42553, "Biological_Process::GO:0070486": 4439, "Biological_Process::GO:0070487": 41804, "Biological_Process::GO:0070488": 22121, "Biological_Process::GO:0070489": 5886, "Biological_Process::GO:0000436": 37465, "Biological_Process::GO:0000432": 32930, "Biological_Process::GO:0000430": 41673, "Anatomy::UBERON:0001469": 34290, "Symptom::D052245": 39999, "Molecular_Function::GO:0005310": 20513, "Molecular_Function::GO:0005313": 32687, "Molecular_Function::GO:0005315": 27727, "Biological_Process::GO:0072313": 30138, "Molecular_Function::GO:0005319": 10539, "Anatomy::UBERON:0001017": 3246, "Anatomy::UBERON:0001016": 3176, "Anatomy::UBERON:0001011": 27138, "Biological_Process::GO:0072310": 27839, "Anatomy::UBERON:0001013": 3127, "Molecular_Function::GO:1901611": 28344, "Gene::84993": 7307, "Side_Effect::C1504452": 44532, "Biological_Process::GO:1901841": 32651, "Cellular_Component::GO:0031362": 18452, "Gene::219493": 32385, "Cellular_Component::GO:0097169": 27647, "Anatomy::UBERON:0001463": 26685, "Biological_Process::GO:0042168": 33018, "Gene::283130": 15940, "Biological_Process::GO:0042167": 29702, "Side_Effect::C0520589": 26880, "Biological_Process::GO:0006553": 39241, "Pathway::WP2035_r78536": 27973, "Biological_Process::GO:0006551": 31845, "Gene::1737": 4723, "Biological_Process::GO:0002874": 33221, "Biological_Process::GO:0006556": 33287, "Biological_Process::GO:0006555": 10780, "Gene::7726": 18560, "Biological_Process::GO:0046856": 27704, "Gene::7728": 22702, "Biological_Process::GO:0006559": 22656, "Biological_Process::GO:0046855": 29377, "Biological_Process::GO:0046852": 30848, "Pathway::WP2526_r82681": 5477, "Biological_Process::GO:0046851": 12895, "Biological_Process::GO:0030178": 3341, "Gene::8710": 7714, "Gene::8712": 40913, "Gene::8715": 23818, "Gene::8714": 326, "Gene::8717": 17384, "Biological_Process::GO:1900426": 27245, "Gene::8718": 24481, "Cellular_Component::GO:0005732": 38566, "Biological_Process::GO:0030174": 37680, "Compound::DB00426": 2025, "Side_Effect::C1142412": 12833, "Biological_Process::GO:0030177": 13332, "Side_Effect::C0029464": 43940, "Gene::5768": 5468, "Cellular_Component::GO:0034464": 34350, "Gene::5763": 14678, "Side_Effect::C0021655": 34293, "Gene::5764": 9548, "Side_Effect::C1411873": 43124, "Gene::283685": 30476, "Pathway::PC7_4658": 35942, "Pathway::PC7_4657": 23312, "Side_Effect::C0520587": 29258, "Pathway::PC7_4655": 3831, "Pathway::PC7_3681": 13208, "Pathway::PC7_3680": 4350, "Pathway::PC7_3682": 10721, "Gene::147179": 12766, "Side_Effect::C1510586": 32650, "Gene::3927": 4484, "Gene::27351": 33185, "Gene::27350": 16186, "Gene::27352": 18761, "Biological_Process::GO:0070602": 38113, "Biological_Process::GO:1990778": 11004, "Gene::5499": 3777, "Gene::5498": 9251, "Gene::5495": 10377, "Gene::5494": 6209, "Gene::5496": 5804, "Biological_Process::GO:1990776": 30111, "Gene::5493": 17284, "Gene::441669": 7844, "Biological_Process::GO:0007600": 4835, "Biological_Process::GO:0007601": 8732, "Biological_Process::GO:0007602": 5072, "Biological_Process::GO:0007603": 10789, "Biological_Process::GO:0007605": 3214, "Biological_Process::GO:0007606": 5460, "Biological_Process::GO:0007608": 4540, "Gene::126123": 6533, "Gene::10886": 20812, "Gene::10885": 27544, "Gene::10884": 25572, "Gene::10882": 20424, "Gene::10881": 6646, "Biological_Process::GO:0098597": 26586, "Biological_Process::GO:0098598": 35173, "Pathway::PC7_3359": 16208, "Pathway::PC7_3358": 43003, "Gene::284485": 24006, "Gene::10888": 9710, "Gene::51530": 16506, "Gene::51531": 15659, "Gene::51533": 19001, "Side_Effect::C0010200": 8749, "Gene::51535": 22220, "Gene::51537": 28086, "Gene::51538": 17993, "Side_Effect::C0221773": 42109, "Side_Effect::C0221776": 33766, "Side_Effect::C0221777": 44980, "Gene::102723631": 34568, "Side_Effect::C0458109": 39139, "Side_Effect::C0004153": 33159, "Cellular_Component::GO:0035339": 38520, "Biological_Process::GO:0002125": 38128, "Side_Effect::C0004158": 43179, "Biological_Process::GO:0002121": 36714, "Gene::84883": 15560, "Gene::84881": 19362, "Gene::84886": 15060, "Molecular_Function::GO:0008009": 13524, "Gene::84885": 16594, "Gene::84888": 12544, "Gene::84889": 1658, "Biological_Process::GO:1903844": 13405, "Biological_Process::GO:1903845": 19533, "Biological_Process::GO:1903846": 28699, "Gene::643236": 6060, "Biological_Process::GO:1903598": 32302, "Biological_Process::GO:1903599": 26598, "Molecular_Function::GO:0003924": 12530, "Gene::400658": 34589, "Biological_Process::GO:1903596": 35464, "Molecular_Function::GO:0003920": 42233, "Molecular_Function::GO:0003923": 12030, "Biological_Process::GO:1903595": 40254, "Biological_Process::GO:1902460": 42329, "Gene::134218": 3969, "Biological_Process::GO:1902462": 38277, "Gene::84775": 13094, "Gene::170261": 33941, "Biological_Process::GO:0038083": 11355, "Biological_Process::GO:0038084": 16460, "Gene::84779": 20390, "Biological_Process::GO:0038086": 44210, "Gene::167826": 12006, "Gene::80256": 19360, "Gene::80255": 25182, "Gene::80254": 9355, "Gene::442721": 22458, "Cellular_Component::GO:0033276": 24091, "Cellular_Component::GO:0033270": 39342, "Gene::639": 3906, "Gene::638": 20572, "Gene::637": 7462, "Gene::636": 7275, "Gene::635": 2807, "Gene::634": 21576, "Gene::633": 22485, "Gene::632": 1894, "Gene::631": 27235, "Side_Effect::C0149801": 40783, "Gene::147699": 22113, "Side_Effect::C0521987": 40034, "Gene::58160": 34579, "Biological_Process::GO:1903336": 30231, "Biological_Process::GO:1903337": 40050, "Biological_Process::GO:1903335": 33880, "Biological_Process::GO:1903332": 18335, "Side_Effect::C2747853": 28126, "Side_Effect::C0948266": 40366, "Molecular_Function::GO:0047086": 40423, "Biological_Process::GO:0098868": 21353, "Biological_Process::GO:0098869": 18609, "Biological_Process::GO:0043324": 35048, "Pathway::PC7_7752": 43215, "Biological_Process::GO:0051801": 39175, "Gene::148581": 6481, "Biological_Process::GO:0071947": 34578, "Biological_Process::GO:0071941": 32927, "Molecular_Function::GO:0019966": 27863, "Gene::4069": 2938, "Gene::26133": 17206, "Gene::4068": 12916, "Gene::26130": 18108, "Side_Effect::C0024441": 38499, "Side_Effect::C0024440": 41550, "Pathway::PC7_2508": 26460, "Gene::151011": 12681, "Gene::339541": 30657, "Gene::140832": 29453, "Pathway::PC7_7759": 35355, "Gene::130827": 14033, "Gene::26137": 19975, "Gene::387638": 39822, "Side_Effect::C0231471": 40351, "Side_Effect::C0877072": 44633, "Pathway::PC7_7758": 27082, "Gene::152065": 28742, "Side_Effect::C0877077": 38843, "Molecular_Function::GO:0032296": 36755, "Gene::26135": 17528, "Side_Effect::C0235551": 43493, "Gene::81614": 24981, "Gene::81615": 17650, "Gene::81616": 25921, "Gene::81617": 17452, "Gene::81610": 24062, "Gene::81611": 19553, "Biological_Process::GO:0050851": 14359, "Biological_Process::GO:0050850": 35452, "Biological_Process::GO:0050853": 30074, "Biological_Process::GO:0050852": 8953, "Gene::81618": 8303, "Gene::81619": 9138, "Biological_Process::GO:0050857": 16857, "Biological_Process::GO:0050856": 34231, "Biological_Process::GO:0050701": 34216, "Side_Effect::C0848648": 33778, "Biological_Process::GO:0009138": 30126, "Gene::23316": 4014, "Gene::221120": 3065, "Side_Effect::C0018418": 3258, "Symptom::D006209": 32008, "Gene::619279": 9866, "Compound::DB00738": 1010, "Compound::DB00739": 12964, "Compound::DB00734": 1399, "Compound::DB00735": 2488, "Compound::DB00736": 1287, "Compound::DB00737": 851, "Compound::DB00730": 1262, "Compound::DB00731": 525, "Compound::DB00732": 753, "Compound::DB00733": 2234, "Biological_Process::GO:0061718": 12408, "Biological_Process::GO:1900739": 22761, "Biological_Process::GO:1900738": 25956, "Biological_Process::GO:1900736": 37757, "Gene::221692": 12476, "Biological_Process::GO:0048489": 15581, "Biological_Process::GO:0048488": 3559, "Biological_Process::GO:0048483": 11947, "Compound::DB01466": 931, "Gene::153339": 13897, "Compound::DB01463": 2584, "Biological_Process::GO:0048486": 17475, "Biological_Process::GO:0048485": 27602, "Biological_Process::GO:0048484": 30377, "Side_Effect::C0857245": 13027, "Side_Effect::C0857246": 44006, "Symptom::D058568": 42731, "Side_Effect::C0267446": 44997, "Cellular_Component::GO:0071595": 41038, "Side_Effect::C0236124": 30988, "Biological_Process::GO:0097070": 35823, "Biological_Process::GO:0051029": 43263, "Biological_Process::GO:0051028": 18432, "Cellular_Component::GO:0016528": 22685, "Cellular_Component::GO:0016529": 22106, "Biological_Process::GO:0051025": 9853, "Biological_Process::GO:0051024": 32756, "Gene::219447": 26145, "Gene::203430": 41558, "Side_Effect::C0278079": 18897, "Side_Effect::C0852361": 36744, "Pathway::PC7_13144": 31439, "Side_Effect::C0233514": 16552, "Side_Effect::C0233519": 38146, "Side_Effect::C0004763": 42881, "Pathway::WP1533_r82707": 18771, "Gene::338620": 38053, "Side_Effect::C1328552": 44964, "Molecular_Function::GO:0030109": 39605, "Biological_Process::GO:2000179": 26368, "Gene::100130613": 28883, "Biological_Process::GO:2000171": 23562, "Biological_Process::GO:2000170": 35426, "Biological_Process::GO:2000173": 42719, "Biological_Process::GO:2000172": 38087, "Biological_Process::GO:2000177": 17270, "Pathway::WP2895_r79216": 17907, "Gene::85403": 7413, "Side_Effect::C2129214": 29332, "Molecular_Function::GO:0070728": 40571, "Biological_Process::GO:0035582": 34599, "Pathway::WP244_r78506": 14215, "Biological_Process::GO:0035583": 24761, "Gene::54112": 26855, "Pathway::PC7_6811": 32715, "Pathway::PC7_6810": 32710, "Molecular_Function::GO:0015382": 44311, "Molecular_Function::GO:0015386": 44485, "Molecular_Function::GO:0015385": 34825, "Molecular_Function::GO:0048407": 39301, "Molecular_Function::GO:0048406": 35934, "Gene::255426": 28038, "Molecular_Function::GO:0048403": 39649, "Gene::339976": 28884, "Gene::339977": 31408, "Gene::267012": 39626, "Molecular_Function::GO:0097472": 28775, "Biological_Process::GO:0035589": 29162, "Gene::150383": 42668, "Side_Effect::C0241619": 42293, "Side_Effect::C0241618": 39602, "Biological_Process::GO:2000794": 37764, "Gene::317671": 29288, "Symptom::D012913": 30847, "Side_Effect::C0231807": 35970, "Gene::653282": 32149, "Molecular_Function::GO:0055102": 30174, "Biological_Process::GO:1904847": 26054, "Biological_Process::GO:1904849": 21024, "Biological_Process::GO:2001224": 31471, "Gene::285180": 14377, "Biological_Process::GO:2001222": 21887, "Biological_Process::GO:2001223": 10612, "Side_Effect::C0205707": 19334, "Gene::11093": 25088, "Pathway::WP673_r80202": 27154, "Pharmacologic_Class::N0000009724": 36525, "Side_Effect::C0948429": 30809, "Biological_Process::GO:0098507": 44571, "Side_Effect::C0948425": 44584, "Gene::285231": 35529, "Biological_Process::GO:0050665": 29577, "Molecular_Function::GO:0015651": 32534, "Gene::285237": 21416, "Pathway::WP2447_r84415": 27219, "Molecular_Function::GO:0036505": 42121, "Side_Effect::C0751674": 44165, "Biological_Process::GO:0070813": 40640, "Biological_Process::GO:0043367": 9312, "Biological_Process::GO:0043366": 36021, "Gene::151050": 6889, "Biological_Process::GO:0043369": 20046, "Gene::26175": 19162, "Gene::26173": 4677, "Gene::151056": 20233, "Biological_Process::GO:0035630": 42320, "Biological_Process::GO:0035633": 43550, "Biological_Process::GO:0035634": 43107, "Gene::90139": 28801, "Biological_Process::GO:0035637": 5838, "Gene::727905": 37003, "Gene::139741": 8612, "Gene::90134": 804, "Side_Effect::C0595882": 36942, "Side_Effect::C0595883": 28791, "Side_Effect::C0595885": 43437, "Anatomy::UBERON:0002005": 23686, "Side_Effect::C0240564": 38548, "Side_Effect::C0039240": 17134, "Side_Effect::C0039242": 37507, "Gene::113655": 23034, "Pathway::WP1449_r81172": 16667, "Molecular_Function::GO:0016595": 36803, "Gene::100506422": 33885, "Pathway::PC7_3849": 40095, "Side_Effect::C0333650": 44153, "Side_Effect::C0033893": 39991, "Side_Effect::C1321898": 30775, "Symptom::D020186": 45111, "Gene::114926": 15464, "Side_Effect::C0221743": 32352, "Compound::DB06335": 902, "Gene::114928": 16417, "Side_Effect::C1141926": 38172, "Biological_Process::GO:0034184": 38145, "Biological_Process::GO:1900191": 42134, "Side_Effect::C0036117": 43407, "Side_Effect::C0549363": 44578, "Side_Effect::C0263358": 44645, "Compound::DB00477": 1213, "Compound::DB00476": 760, "Compound::DB00475": 80, "Compound::DB00474": 1589, "Compound::DB00473": 1906, "Compound::DB00472": 284, "Compound::DB00471": 670, "Compound::DB00470": 2210, "Gene::152503": 9870, "Compound::DB00479": 11616, "Compound::DB00478": 20194, "Biological_Process::GO:0090002": 5120, "Biological_Process::GO:0090003": 12025, "Side_Effect::C0853939": 39659, "Side_Effect::C0234975": 7116, "Side_Effect::C0234972": 42020, "Biological_Process::GO:0090004": 24485, "Biological_Process::GO:0090005": 14245, "Biological_Process::GO:0090009": 30802, "Side_Effect::C0234979": 43711, "Gene::219873": 27921, "Gene::219870": 17380, "Molecular_Function::GO:0016672": 38412, "Gene::259197": 18550, "Gene::219875": 13247, "Side_Effect::C0520821": 34591, "Molecular_Function::GO:0016679": 34803, "Cellular_Component::GO:1990812": 44369, "Side_Effect::C0549369": 31071, "Disease::DOID:3083": 6038, "Molecular_Function::GO:0004222": 15055, "Symptom::D020182": 34398, "Biological_Process::GO:0006829": 31160, "Biological_Process::GO:0006828": 32053, "Biological_Process::GO:0006826": 24315, "Biological_Process::GO:0006825": 20058, "Biological_Process::GO:0006824": 38497, "Biological_Process::GO:0006821": 27573, "Biological_Process::GO:0006820": 8561, "Side_Effect::C0281982": 37262, "Molecular_Function::GO:0098518": 43786, "Molecular_Function::GO:0098519": 40590, "Symptom::D020183": 39675, "Pharmacologic_Class::N0000006290": 44371, "Biological_Process::GO:2000516": 18405, "Side_Effect::C0231246": 41577, "Biological_Process::GO:0016197": 9011, "Biological_Process::GO:0016198": 19894, "Side_Effect::C0001418": 28710, "Biological_Process::GO:0032849": 29399, "Biological_Process::GO:0090049": 24133, "Biological_Process::GO:0032846": 11252, "Biological_Process::GO:0032847": 33862, "Biological_Process::GO:0032844": 5780, "Biological_Process::GO:0032845": 13657, "Gene::648791": 25904, "Molecular_Function::GO:0090079": 27622, "Biological_Process::GO:0033132": 36333, "Biological_Process::GO:0033135": 7267, "Biological_Process::GO:0033137": 10619, "Biological_Process::GO:0033136": 42823, "Molecular_Function::GO:0019210": 13540, "Biological_Process::GO:0033138": 5214, "Molecular_Function::GO:0019212": 21185, "Molecular_Function::GO:0019213": 12068, "Molecular_Function::GO:0019215": 26759, "Biological_Process::GO:0044800": 43672, "Pathway::PC7_3878": 5525, "Gene::430": 15311, "Gene::433": 17438, "Gene::432": 25506, "Gene::435": 1557, "Gene::434": 14870, "Gene::439": 2905, "Gene::438": 2299, "Side_Effect::C0549336": 30832, "Gene::1284": 15918, "Gene::1285": 19186, "Gene::1286": 6631, "Gene::1287": 10770, "Gene::1280": 13878, "Gene::1281": 12838, "Gene::1282": 5225, "Gene::1288": 15164, "Gene::1289": 4846, "Cellular_Component::GO:1903768": 40549, "Gene::448834": 22890, "Gene::448835": 31798, "Molecular_Function::GO:0051393": 29558, "Gene::448831": 41553, "Side_Effect::C0860851": 43759, "Gene::340543": 28437, "Gene::340542": 10295, "Molecular_Function::GO:0000062": 30658, "Gene::340547": 28871, "Molecular_Function::GO:0000064": 25033, "Side_Effect::C2945558": 41677, "Molecular_Function::GO:0004965": 43253, "Gene::642891": 37817, "Gene::2395": 11995, "Biological_Process::GO:0016226": 33240, "Molecular_Function::GO:0004967": 34381, "Side_Effect::C0043037": 23485, "Side_Effect::C0006826": 10635, "Gene::6883": 16696, "Gene::6882": 8420, "Gene::6881": 16399, "Gene::6880": 17740, "Gene::6887": 22273, "Gene::6886": 3786, "Gene::6885": 971, "Gene::6884": 14039, "Biological_Process::GO:0032264": 41657, "Gene::6888": 12521, "Biological_Process::GO:0032262": 28821, "Side_Effect::C0553723": 24612, "Biological_Process::GO:0032261": 30081, "Biological_Process::GO:0018108": 11328, "Biological_Process::GO:0015758": 15161, "Biological_Process::GO:0018103": 24467, "Biological_Process::GO:0018101": 41745, "Biological_Process::GO:0018107": 17757, "Biological_Process::GO:0018105": 15513, "Gene::2645": 4375, "Gene::2644": 6691, "Gene::2647": 22033, "Gene::2646": 13771, "Gene::2641": 16291, "Gene::2643": 16936, "Gene::2642": 19922, "Gene::2649": 9464, "Gene::2648": 10544, "Gene::6775": 20992, "Gene::6774": 1887, "Gene::6777": 2024, "Gene::6776": 4586, "Gene::6770": 13089, "Gene::6773": 17188, "Gene::6772": 3666, "Biological_Process::GO:0060557": 29766, "Gene::79501": 8562, "Gene::6779": 4418, "Gene::6778": 5020, "Biological_Process::GO:0000083": 31530, "Biological_Process::GO:0000082": 6998, "Biological_Process::GO:0000086": 12854, "Side_Effect::C0423006": 26146, "Cellular_Component::GO:0019814": 31002, "Side_Effect::C0423008": 43919, "Gene::166647": 4182, "Gene::81050": 31202, "Side_Effect::C0520532": 39178, "Gene::91012": 28231, "Gene::163033": 23732, "Gene::6783": 1390, "Molecular_Function::GO:0004767": 31585, "Biological_Process::GO:0008535": 14423, "Biological_Process::GO:0019858": 41262, "Biological_Process::GO:0019859": 39168, "Biological_Process::GO:0019856": 40413, "Side_Effect::C0853150": 40614, "Biological_Process::GO:0019852": 30738, "Biological_Process::GO:0019853": 39861, "Molecular_Function::GO:0004768": 44028, "Biological_Process::GO:0032803": 38322, "Biological_Process::GO:0046469": 43120, "Biological_Process::GO:0046463": 12389, "Biological_Process::GO:0046461": 13170, "Biological_Process::GO:0046460": 9435, "Biological_Process::GO:0046467": 17597, "Biological_Process::GO:0046466": 15684, "Biological_Process::GO:0046465": 36489, "Biological_Process::GO:0046464": 11623, "Gene::94115": 36329, "Gene::3118": 20848, "Side_Effect::C0015459": 19069, "Side_Effect::C0042075": 18791, "Gene::3112": 25527, "Gene::3113": 13388, "Gene::3110": 7122, "Gene::3111": 14112, "Gene::643853": 33002, "Gene::3117": 7117, "Gene::3115": 25120, "Side_Effect::C0151955": 33499, "Side_Effect::C0151951": 30807, "Cellular_Component::GO:0009925": 25030, "Biological_Process::GO:0070564": 34270, "Biological_Process::GO:0070563": 38719, "Biological_Process::GO:0070562": 36413, "Biological_Process::GO:0070561": 39287, "Biological_Process::GO:0070560": 30069, "Gene::729085": 29614, "Side_Effect::C0086132": 19097, "Side_Effect::C0017160": 8657, "Side_Effect::C0017168": 10869, "Gene::8030": 13256, "Gene::8031": 21564, "Gene::8034": 12605, "Gene::8036": 9086, "Gene::641339": 24895, "Gene::8038": 5073, "Gene::29887": 4430, "Gene::29886": 12249, "Side_Effect::C0151480": 22588, "Gene::29883": 5964, "Gene::29882": 9317, "Gene::29881": 2658, "Cellular_Component::GO:0042627": 20915, "Side_Effect::C0700502": 44764, "Side_Effect::C0151489": 43727, "Gene::133957": 41646, "Gene::29889": 23709, "Gene::29888": 16043, "Gene::7916": 22590, "Gene::7917": 4324, "Gene::7915": 650, "Gene::7913": 8779, "Biological_Process::GO:0007158": 25766, "Gene::7918": 26718, "Gene::7919": 6550, "Side_Effect::C0027721": 40885, "Side_Effect::C0027720": 10827, "Side_Effect::C0027726": 17373, "Biological_Process::GO:0006457": 4512, "Gene::80863": 18903, "Gene::80864": 27759, "Biological_Process::GO:0006450": 22666, "Biological_Process::GO:0006451": 31575, "Anatomy::UBERON:0001600": 44385, "Biological_Process::GO:0006458": 30003, "Gene::83986": 20330, "Gene::83987": 21012, "Gene::83985": 14774, "Gene::83982": 7395, "Gene::83983": 3537, "Gene::83988": 7129, "Gene::83989": 10468, "Pathway::PC7_5975": 33562, "Cellular_Component::GO:0019907": 27866, "Gene::143888": 14263, "Pathway::PC7_5973": 15848, "Pathway::PC7_5972": 15949, "Gene::143884": 16459, "Gene::126410": 30521, "Gene::147700": 20995, "Side_Effect::C0232910": 24510, "Gene::8698": 2399, "Side_Effect::C0239779": 34221, "Gene::8694": 239, "Gene::8697": 5033, "Gene::8690": 14791, "Gene::8692": 6311, "Gene::8693": 9486, "Biological_Process::GO:0046100": 40766, "Biological_Process::GO:0046101": 25189, "Gene::50944": 4951, "Gene::50945": 17259, "Gene::50943": 14358, "Gene::50940": 964, "Symptom::D020336": 37595, "Gene::9341": 12823, "Gene::9340": 15981, "Gene::9343": 12173, "Gene::9342": 22096, "Gene::9344": 1189, "Gene::9349": 3296, "Gene::9348": 23699, "Side_Effect::C0159039": 42153, "Side_Effect::C1168149": 43572, "Side_Effect::C0013473": 38770, "Gene::57622": 24248, "Gene::57623": 24901, "Gene::57620": 23667, "Gene::57621": 20037, "Gene::57626": 14798, "Gene::57624": 32364, "Gene::57628": 21032, "Biological_Process::GO:0007411": 3884, "Biological_Process::GO:0046108": 40438, "Biological_Process::GO:0007413": 23881, "Biological_Process::GO:0007412": 31929, "Molecular_Function::GO:0042975": 39479, "Molecular_Function::GO:0042974": 7729, "Biological_Process::GO:0007417": 4483, "Biological_Process::GO:0007416": 16964, "Molecular_Function::GO:0042979": 41394, "Biological_Process::GO:0002676": 34843, "Gene::8968": 16042, "Gene::8969": 26562, "Gene::5518": 5908, "Biological_Process::GO:0098656": 11286, "Biological_Process::GO:0098655": 6380, "Gene::5510": 15320, "Gene::5511": 4745, "Biological_Process::GO:0002675": 31857, "Gene::5514": 20464, "Gene::5515": 2898, "Gene::5516": 2345, "Gene::54": 8223, "Biological_Process::GO:0002678": 38265, "Biological_Process::GO:0002679": 39329, "Molecular_Function::GO:0030023": 20800, "Molecular_Function::GO:0030020": 39556, "Molecular_Function::GO:0030021": 30779, "Biological_Process::GO:0072235": 34143, "Biological_Process::GO:0072234": 30441, "Biological_Process::GO:0072237": 41177, "Biological_Process::GO:0072236": 26797, "Molecular_Function::GO:0031995": 37175, "Molecular_Function::GO:0031994": 35947, "Biological_Process::GO:0072233": 36679, "Molecular_Function::GO:0031996": 32331, "Biological_Process::GO:0072239": 29638, "Side_Effect::C0340952": 37000, "Pathway::PC7_4370": 22192, "Biological_Process::GO:0030187": 32096, "Gene::158800": 26864, "Gene::344892": 12506, "Anatomy::UBERON:0001267": 43864, "Biological_Process::GO:1903431": 39321, "Cellular_Component::GO:0032311": 41337, "Biological_Process::GO:1904426": 37407, "Biological_Process::GO:0031100": 22842, "Gene::51706": 559, "Pathway::PC7_5025": 3360, "Gene::51704": 20403, "Gene::51703": 10589, "Gene::51702": 1997, "Gene::51701": 11648, "Gene::171586": 3956, "Gene::130162": 36063, "Biological_Process::GO:1904424": 41994, "Side_Effect::C1610049": 39558, "Pathway::PC7_5029": 19318, "Biological_Process::GO:0007228": 31298, "Side_Effect::C0034040": 44910, "Pathway::WP2113_r70107": 16088, "Pharmacologic_Class::N0000007961": 40767, "Gene::389376": 24143, "Gene::347273": 25003, "Gene::4239": 7611, "Biological_Process::GO:0006212": 44828, "Biological_Process::GO:0014827": 40521, "Molecular_Function::GO:0072545": 23259, "Gene::161882": 5794, "Molecular_Function::GO:0072542": 38648, "Pathway::WP2289_r78511": 26798, "Gene::80045": 36751, "Biological_Process::GO:0010138": 33644, "Side_Effect::C0877792": 38108, "Pharmacologic_Class::N0000170119": 44339, "Gene::375323": 24691, "Biological_Process::GO:0010133": 30394, "Gene::154791": 29096, "Gene::154790": 11676, "Gene::154796": 5275, "Biological_Process::GO:0070096": 43403, "Symptom::D002639": 38203, "Gene::401399": 16012, "Side_Effect::C0038013": 37884, "Side_Effect::C0038012": 33555, "Gene::100132800": 45097, "Cellular_Component::GO:0001533": 25174, "Gene::220441": 27953, "Biological_Process::GO:1901361": 8084, "Compound::DB00679": 539, "Compound::DB00678": 1852, "Side_Effect::C0042961": 41563, "Compound::DB00671": 1520, "Compound::DB00670": 1788, "Compound::DB00673": 951, "Compound::DB00672": 1286, "Compound::DB00675": 541, "Compound::DB00674": 180, "Compound::DB00677": 2222, "Compound::DB00676": 21913, "Gene::400224": 42194, "Biological_Process::GO:0090646": 28569, "Biological_Process::GO:0090649": 43818, "Side_Effect::C0877134": 41149, "Side_Effect::C0231530": 15858, "Biological_Process::GO:0070365": 12903, "Gene::341947": 4232, "Biological_Process::GO:1901099": 4674, "Biological_Process::GO:1901098": 37122, "Side_Effect::C3495801": 19380, "Biological_Process::GO:1901091": 27701, "Biological_Process::GO:1901090": 42412, "Biological_Process::GO:1901093": 34975, "Biological_Process::GO:1901094": 32648, "Biological_Process::GO:1901097": 41187, "Biological_Process::GO:1901096": 30539, "Biological_Process::GO:0048743": 43343, "Cellular_Component::GO:0016222": 38786, "Molecular_Function::GO:0036122": 24240, "Gene::100131244": 38613, "Gene::100527943": 42378, "Biological_Process::GO:0048854": 20499, "Biological_Process::GO:0048857": 5666, "Biological_Process::GO:0048850": 40416, "Side_Effect::C0332575": 15829, "Biological_Process::GO:0048853": 30699, "Gene::136259": 6349, "Side_Effect::C0332579": 38850, "Biological_Process::GO:0048858": 7858, "Biological_Process::GO:0048859": 6973, "Biological_Process::GO:0071285": 35328, "Side_Effect::C0520904": 35851, "Gene::51604": 22360, "Side_Effect::C0009421": 14869, "Gene::221710": 22780, "Gene::221711": 36292, "Gene::161436": 30818, "Biological_Process::GO:0061502": 31248, "Biological_Process::GO:0048596": 29186, "Compound::DB01238": 702, "Compound::DB01239": 1515, "Compound::DB01236": 620, "Compound::DB01237": 1167, "Compound::DB01234": 461, "Compound::DB01235": 2589, "Compound::DB01232": 230, "Compound::DB01233": 488, "Compound::DB01231": 2717, "Biological_Process::GO:0009187": 22245, "Biological_Process::GO:0051782": 10984, "Biological_Process::GO:0051783": 11111, "Biological_Process::GO:0051781": 6272, "Biological_Process::GO:0051784": 28415, "Biological_Process::GO:0051785": 12469, "Biological_Process::GO:0051788": 11267, "Side_Effect::C0853800": 33928, "Molecular_Function::GO:0017128": 33238, "Side_Effect::C1688637": 6000, "Biological_Process::GO:0001783": 31247, "Biological_Process::GO:0048146": 11993, "Biological_Process::GO:0048147": 13064, "Biological_Process::GO:0048144": 40369, "Biological_Process::GO:0048145": 23489, "Side_Effect::C0856880": 38464, "Biological_Process::GO:0048148": 10678, "Gene::340706": 24545, "Side_Effect::C0240840": 29233, "Biological_Process::GO:0043949": 19325, "Biological_Process::GO:0021700": 17708, "Biological_Process::GO:0021702": 33021, "Disease::DOID:1936": 11986, "Gene::85865": 30992, "Biological_Process::GO:0051258": 11943, "Biological_Process::GO:0051259": 15160, "Biological_Process::GO:0051255": 32787, "Biological_Process::GO:0051256": 17315, "Biological_Process::GO:0051250": 5107, "Biological_Process::GO:0051251": 11708, "Gene::55471": 18149, "Side_Effect::C0162386": 44650, "Molecular_Function::GO:0016822": 35806, "Molecular_Function::GO:0016823": 43125, "Molecular_Function::GO:0016820": 11873, "Biological_Process::GO:2000286": 37843, "Molecular_Function::GO:0016829": 12775, "Side_Effect::C0235620": 34452, "Gene::6579": 64, "Gene::6578": 49, "Gene::6573": 2454, "Gene::6572": 17038, "Gene::6571": 1178, "Gene::6570": 745, "Gene::6576": 12657, "Gene::6575": 5625, "Gene::6574": 16116, "Biological_Process::GO:0045048": 15198, "Molecular_Function::GO:0051500": 44144, "Biological_Process::GO:0034445": 27778, "Biological_Process::GO:0045040": 34936, "Biological_Process::GO:0045041": 44641, "Biological_Process::GO:0045046": 9830, "Biological_Process::GO:0045047": 9740, "Biological_Process::GO:2001183": 16793, "Biological_Process::GO:0034447": 36145, "Biological_Process::GO:2001182": 39489, "Side_Effect::C0855247": 44563, "Biological_Process::GO:0034443": 40116, "Side_Effect::C0549475": 30998, "Gene::90678": 3754, "Gene::23596": 13528, "Side_Effect::C1963943": 17330, "Biological_Process::GO:2001184": 27440, "Gene::27032": 2375, "Biological_Process::GO:1903912": 36497, "Gene::23594": 3285, "Gene::23593": 18190, "Biological_Process::GO:0043281": 14813, "Gene::27035": 7703, "Gene::169981": 27478, "Side_Effect::C3665770": 39116, "Biological_Process::GO:0042711": 40522, "Gene::167555": 22148, "Biological_Process::GO:0042713": 21389, "Gene::27037": 15278, "Gene::54700": 14278, "Biological_Process::GO:0046668": 32076, "Gene::54704": 13421, "Gene::146722": 15987, "Biological_Process::GO:0046661": 20521, "Biological_Process::GO:0046660": 24956, "Biological_Process::GO:1901386": 30203, "Gene::162333": 26726, "Gene::26696": 25384, "Gene::122961": 26771, "Gene::866": 611, "Gene::26693": 35868, "Gene::26692": 14382, "Gene::139425": 40432, "Side_Effect::C0853018": 44282, "Side_Effect::C0853019": 12756, "Gene::112487": 11632, "Side_Effect::C0853011": 34999, "Side_Effect::C0853013": 44443, "Gene::112483": 2497, "Side_Effect::C0853015": 43691, "Pathway::PC7_610": 33046, "Compound::DB08924": 29615, "Gene::90957": 24699, "Molecular_Function::GO:0004613": 37901, "Side_Effect::C0031046": 14602, "Molecular_Function::GO:0000026": 42248, "Side_Effect::C0554309": 25496, "Side_Effect::C0031048": 33582, "Side_Effect::C0241005": 36985, "Pathway::WP391_r71373": 32261, "Gene::2986": 19402, "Gene::2987": 12707, "Gene::2984": 3051, "Gene::2982": 1478, "Gene::2983": 2317, "Gene::2980": 25519, "Gene::2981": 27527, "Gene::84692": 29639, "Gene::3059": 4934, "Gene::26038": 5352, "Side_Effect::C0032533": 32294, "Gene::3053": 1872, "Gene::26032": 26039, "Gene::26031": 9114, "Gene::3050": 19947, "Gene::26037": 11203, "Gene::26036": 9722, "Gene::3055": 1853, "Gene::3054": 4709, "Pathway::PC7_2089": 30295, "Molecular_Function::GO:0017069": 22166, "Symptom::D017288": 22169, "Gene::79989": 20095, "Gene::254528": 17392, "Gene::79987": 26416, "Gene::79983": 8125, "Gene::79982": 11316, "Gene::79981": 33151, "Gene::79980": 16976, "Biological_Process::GO:0035461": 36057, "Gene::170062": 34456, "Biological_Process::GO:0035469": 41053, "Gene::353219": 33347, "Gene::200008": 42161, "Gene::27127": 13670, "Gene::27124": 14805, "Gene::27125": 6603, "Gene::27122": 13835, "Gene::27123": 32126, "Gene::27120": 12696, "Gene::27121": 14426, "Biological_Process::GO:0006990": 37564, "Gene::391253": 7985, "Gene::27129": 18538, "Gene::114885": 10492, "Gene::114884": 5832, "Gene::93343": 8508, "Compound::DB00889": 2522, "Gene::114881": 3209, "Gene::114880": 19641, "Gene::114883": 26531, "Gene::114882": 7597, "Compound::DB00882": 593, "Compound::DB00883": 1638, "Compound::DB00880": 1994, "Compound::DB00881": 715, "Compound::DB00887": 268, "Compound::DB00884": 1854, "Compound::DB00885": 27176, "Side_Effect::C0016977": 28588, "Side_Effect::C0868908": 33610, "Gene::118471": 22678, "Gene::118472": 25873, "Biological_Process::GO:0001808": 40053, "Gene::121601": 28429, "Biological_Process::GO:0001807": 36869, "Side_Effect::C0036093": 38099, "Gene::79324": 28143, "Biological_Process::GO:0089712": 27643, "Side_Effect::C1142028": 25934, "Gene::114771": 20774, "Gene::114770": 12212, "Cellular_Component::GO:0032040": 25725, "Gene::221830": 13033, "Gene::221833": 15525, "Gene::165324": 7029, "Biological_Process::GO:0002021": 38549, "Gene::642517": 14296, "Side_Effect::C0518015": 5431, "Gene::4919": 15886, "Gene::4917": 18711, "Gene::4916": 9264, "Gene::4915": 618, "Gene::643641": 13139, "Biological_Process::GO:0034332": 15730, "Biological_Process::GO:0034333": 29120, "Biological_Process::GO:0034330": 5504, "Biological_Process::GO:0002026": 29348, "Side_Effect::C0263355": 44392, "Biological_Process::GO:0002025": 27676, "Biological_Process::GO:0002024": 34796, "Biological_Process::GO:0038145": 34902, "Gene::5062": 3395, "Gene::5063": 999, "Gene::5064": 12272, "Gene::5066": 2515, "Gene::5067": 18916, "Biological_Process::GO:0007257": 23403, "Gene::5069": 25799, "Biological_Process::GO:0007254": 11896, "Biological_Process::GO:0007253": 21473, "Biological_Process::GO:0007252": 21079, "Biological_Process::GO:0007250": 31621, "Side_Effect::C0019555": 34025, "Biological_Process::GO:0030656": 4561, "Symptom::D004244": 29468, "Gene::25780": 15989, "Biological_Process::GO:0002578": 41954, "Gene::25782": 15115, "Pathway::PC7_8060": 24236, "Pathway::PC7_8061": 12153, "Biological_Process::GO:0002577": 13993, "Biological_Process::GO:0002576": 17874, "Pathway::PC7_8064": 22145, "Gene::25789": 15152, "Biological_Process::GO:0002573": 14046, "Biological_Process::GO:0002572": 39205, "Gene::51144": 20931, "Gene::51147": 11847, "Gene::51146": 24073, "Gene::51141": 7205, "Biological_Process::GO:0045908": 28497, "Gene::51143": 9514, "Gene::51142": 18532, "Biological_Process::GO:0032653": 18778, "Biological_Process::GO:0032652": 26036, "Biological_Process::GO:0032651": 5861, "Biological_Process::GO:0045906": 21415, "Gene::51149": 16389, "Gene::51148": 16226, "Biological_Process::GO:0032655": 9749, "Gene::9895": 6047, "Gene::9894": 22603, "Gene::9897": 6500, "Gene::55869": 159, "Gene::9891": 2224, "Gene::9890": 5199, "Gene::9892": 12458, "Gene::55862": 10484, "Gene::9507": 3518, "Gene::55860": 19259, "Gene::55861": 15090, "Gene::9899": 8421, "Gene::55867": 323, "Gene::728255": 37084, "Gene::5286": 3686, "Side_Effect::C0085298": 30707, "Side_Effect::C0701836": 13778, "Molecular_Function::GO:0009384": 42921, "Side_Effect::C0037052": 40992, "Biological_Process::GO:0006408": 44902, "Side_Effect::C0040797": 31739, "Gene::1363": 10811, "Gene::1362": 7318, "Gene::1361": 9534, "Gene::1360": 22859, "Gene::1366": 15327, "Gene::1365": 8017, "Gene::1364": 18141, "Biological_Process::GO:0033306": 37331, "Biological_Process::GO:1903140": 39403, "Gene::1369": 10225, "Gene::1368": 25380, "Side_Effect::C1456329": 8354, "Biological_Process::GO:1903147": 14213, "Biological_Process::GO:1903146": 21676, "Side_Effect::C0042790": 28617, "Side_Effect::C0042798": 25849, "Gene::167410": 21171, "Anatomy::UBERON:0001675": 3260, "Biological_Process::GO:0071427": 3406, "Biological_Process::GO:0019464": 38914, "Gene::7494": 4547, "Side_Effect::C0856677": 43920, "Biological_Process::GO:0036376": 19697, "Biological_Process::GO:0036378": 36381, "Side_Effect::C0475858": 24407, "Pathway::WP1425_r74390": 36457, "Biological_Process::GO:0006404": 32685, "Biological_Process::GO:0006407": 31546, "Gene::7490": 16803, "Biological_Process::GO:0009566": 21977, "Cellular_Component::GO:0008076": 11530, "Gene::55138": 17300, "Gene::55139": 11975, "Gene::84229": 29040, "Gene::646424": 21673, "Gene::55130": 24879, "Gene::84223": 25280, "Gene::84220": 17118, "Gene::55133": 24389, "Gene::84226": 12888, "Gene::55135": 15670, "Gene::84224": 21231, "Gene::55137": 14802, "Gene::131540": 13811, "Gene::131544": 14695, "Gene::6738": 13015, "Pathway::PC7_1816": 25763, "Pathway::PC7_1817": 33201, "Gene::10218": 3321, "Gene::10219": 20821, "Pathway::PC7_1812": 11655, "Pathway::PC7_1813": 42347, "Pathway::PC7_1810": 31711, "Pathway::PC7_1811": 41512, "Gene::10212": 15302, "Gene::10213": 7286, "Gene::10210": 15096, "Gene::10211": 16967, "Gene::10216": 16195, "Gene::10217": 5799, "Gene::10214": 4768, 